{
    "vechernya": [
        {
            "text": "<c><r>ЧИ~НЪ ВЕЧЕ~РНИ</r></c>\n<r>Ўстaвъ њ мaлэй вечeрни, є3гдA х0щетъ на стоsтель всен0щное бдёніе сотвори1ти, и3ли2 кромЁ всен0щнагw бдёніz вели1кую вечeрню. П</r>одобaетъ ќбw вёдати, ћкw є3гдA при лучи1тсz бhти всен0щному бдёнію, тогдA поeтсz мaлаz вечeрнz.<r> Ѓ</r>ще є4сть nби1тель, то2 припослёднемъ часЁ днS, прих0дитъ параєклисіaрхъ ко и3гyмену, и3 твори1тъ поклонeніе, и3 бlгословeніе взeмъ, и3 и3з8шeдъ бlговэсти1тъ в8 к0локолъ, и3 пот0мъ звони1тъ въ двA к0локола є3ди1нъ зв0нъ д0лго, д0ндеже и3гyменъ пр0йдетъ.<r> В</r>ъ соб0рныхъ же и3 мир ски1хъ храмёхъ, кaкъ настоsтель и3зв0литъ бhти блaговэсту и3 зв0ну.<r> Е#гдaже бывaетъ вели1каz вечeрнz кромЁ всен0щнагw. и3 </r>пара єклисіaрхъ взeмъ бlгословeніе t настоsтелz, и3 и3з8шeдъ бlговэсти1тъ в8 к0локолъ.<r> т</r>aже звони1тъ во всS колоколA, три2 зв0на.<r> и3 </r>собрaвшимсz во с™yю цRквь всёмъ брaтіzмъ, сщ7eнникъ пріeмлетъ патрахи1ль, и3 возлагaетъ насS, и3 стaвъ на nбhчномъ своeмъ мёстэ,<r> Покланsетсz три1жды, къ цrкимъ с™hмъ двeремъ, и3 метaніе сотвори1тъ къ настоsтелю, и3 начинaетъ велеглaснw, глаг0лz. Б</r>lгосло вeнъ бGъ нaшъ, всегдA и3 нн7э и3 при1снw и3 в0 вэки вэк0мъ.\n<r>pал0мщикъ глаг0летъ кр0ткимъ и3 рaвнымъ глaсомъ сти1хостію, и3 совсsкимъ внимaніемъ и3 с0страхомъ б9іимъ воуслhшаніе всёмъ, ґ</r>ми1нь:<r> Ц</r>Rю нбcныи, ўтёшителю, д1ш7е и4стинныи, и4же вездЁ сhи, и3 всS и3сполнsz, сокр0вище бlги1хъ, и3 жи1зни подaтелю, пріиди2 и3 всели1сz в8ны2. и3 њчи1сти ны t всsкіz сквeрны, и3 спаси2 бlже дш7а нaша.\n<r>С</r>™hи б9е, с™hи крёпкіи, с™hи без8смeртныи, поми1луй нaсъ. <r>г•, и3 покл0ны три2.</r>\n<r>С</r>лaва nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь. <r>П</r>рес™az трbце поми1луй нaсъ, гDи њчи1сти грэхи2 нaша. вLко прости2 без8зак0ніz нaша. с™hи посэти2 и3 и3сцэли2 нeмощи нaша, и44мене твоегw2 рaди.\n<r>Г</r>Dи поми1луй, <r>три1жды. слaва, и3 нhнэ.</r>\n<r>Џ</r>§е нaшъ, и4же є3си2 нa нб7сэхъ. да с™и1тсz и4мz твоE. да пріи1детъ цrтвіе твоE. да бyдетъ в0лz твоS, ћкw нa нб7си и3 на земли2. хлёбъ нaшъ насyщныи дaждь нaмъ днeсь. и3 њстaви нaмъ д0лги нaша, ћкоже и3 мы2 њставлsемъ должник0мъ нaшимъ. и3 нев8веди2 нaсъ во и3скушeніе, но и3збaви нaсъ t лукaвагw.\nП<r>осeмъ, їєрeй воз8глашaетъ: Ћ</r>кw твоE є4сть цrтво и3 си1ла, и3 слaва nц7а и3 сн7а и3 с™aгw д¦а, нhнэ и3 при1снw и3 в0 вэки вэк0мъ.\n<r>pал0мщикъ гlетъ: ґ</r>ми1нь. <r>Г</r>Dи помилуй, в7i. <r>слaва, и3 нhнэ. П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\nТ<r>aже, pал0мъ, Rг. Б</r>lгослови2 дш7е моS гDа. гDи б9е м0й воз8вели1чилсz є3си2 ѕэлw2. во и3сповёданіе и3 в8 велелёпотусz њблечE. Њдэsисz свётомъ ћкw ри1зою, пропинazи нeбо ћкw к0жу. Покрывazи водaми превhспренzz своS. полагazи џблаки на восхождeніе своE, ходsи на крылY вётреню. Творsи ѓгGлы своS д¦и, и3 слуги2 своS џгнь палsщь. Њсновazи зeмлю на твeрди своeй, не преклони1тсz в8 вёкъ вёка. Бёздна ћкw ри1за њдэsніе є3S, на горaхъ стaнутъ в0ды. T запрещeніz твоегw2 побёгнутъ, t~ гласа гр0ма твоегw2 ўстрaшатсz. Восх0дzтъ г0ры, и3 низ8х0дzтъ полS, в8 мёсто є4же њсновaлъ є3си2 и4мъ. Предёлъ положи2 є3г0же не прeйдутъ, нижE њбратsтсz покрhти зeмлю. Посылaz и3ст0чники в8 дeбрэхъ, посредЁ г0ръ пр0йдутъ в0ды. Напаsютъ всS ѕвёри сeльныz, ждyтъ nнaгри в8 жaжду свою2. На ты2 пти1цы нбcныz привитaютъ, t среды2 кaменіz дадsтъ глaсъ. Напаsz г0ры t превhспренихъ свои1хъ, t плодA дёлъ твои1хъ насhтитсz землS. Прозzбaz пaжити скотHмъ, и3 травY на слyжбу чlкwмъ, и3звести2 хлёбъ t земли2. И# вино2 весели1тъ с®це человёку. ўмaстити лицE є3лewмъ. И# хлёбъ с®це человёку ўкрэпи1тъ. насhтzтсz древA польскaz, кeдри ливaн8стіи и4хже є3си2 насади1лъ. ТY пти1цы вогнёздzтсz, є3родjево жили1ще њбладaетъ и4ми. Г0ры выс0кіz є3лeнемъ. кaмень прибёжище зazцемъ. Сотвори1лъ є3си2 лунY во временA, с0лнце познA зaпадъ св0й. Положи2 тмY и3 бhсть н0щь, в8 нeйже пр0йдутъ вси2 ѕвёріе дубрaвніи. Ски1мни рыкaюще восхи1тити, и3 и3спроси1ти t~ бGа пи1щу себЁ. ВосіS сlнце и3 собрaшасz, и3 въ л0жахъ свои1хъ лsгутъ. И#зhдетъ чlкъ на дёло своE, и3 на дёланіе своE д0 вечера. Ћкw воз8вели1чишасz дёла твоS гDи, всS премyдростію сотвори1лъ є3си2. и3сп0лнисz землS твaри твоеS. СE м0ре вели1ко и3 прострaнно, тY гaди и4мже нёсть числA, жив0тна мaлаz съ вели1кими. ТY корабли2 преплaваютъ. ѕмjй сeй, є3г0же создA ругaтисz є3мY. ВсS к8 тебЁ чaютъ, дaти пи1щу и4мъ в0 благо врeмz. дaвшу тебЁ и4мъ соберyтъ. Tвeрзшу тебЁ рyку, всsческаz и3сп0лнzтсz бlгости. Tврaщшу же тебЁ лицE воз8мzтyтсz. t и4меши д¦и и4хъ, и3 и3счeзнутъ, и3 въ пeрсть свою2 воз8вратsтсz. П0слеши д¦ъ св0й и3 сози1ждутсz, и3 њбнови1ши лицE земли2. Бyди слaва гDнz в0 вэки. воз8весели1тсz гDь њ дёлэхъ свои1хъ. Призирazи нa землю, и3 творS ю5 трzсти1сz. прикасazсz горaхъ, и3 воз8дhмzтсz. Воспою2 гDви в8 животЁ моeмъ, пою2 бGу моемY д0ндеже є4смь. Да наслади1тсz є3мY бесёда моS. ѓзъ же воз8веселю1сz w4 гDэ. Скончaютсz грёшницы t земли2, и3 без8зак0нницы ћкw не бhти и4мъ, бlгослови2 дш7е моS гDа. Ћкw возвели1чишасz дёла твоS гDи, всS премyдростію сотвори1лъ є3си2. <r>слaва, и3 нhнэ. ґ</r>ллилyіz ґллилyіz слaва тебЁ б9е.<r> три1жды, и3 покл0ны.</r>\nТ<r>aже їєрeй гlетъ, є3ктенію2 вели1кую: м</r>и1ромъ гDу пом0лимсz. <r>кли1рицы пою1тъ: г</r>Dи поми1луй, вi7, <r>п0 чину. по воз8глaсэ, и3 по ґми1нэ, каfи1сма рzдовaz. </r>И#<r> по каfи1смэ, є3ктеніS мaлаz. и3 по воз8глaсэ глаг0лемъ, pалмы2: г</r>Dи возвaхъ к8 тебЁ.\nЕ#<r>гдa же бывaетъ мaлаz вечeрнz, и3</r> по pалмЁ глаг0лемъ: <r>слaва, и3 нhнэ. ґ</r>ллилyіz ґллилyіz слaва тебЁ б9е, г•.<r> и3 покл0ны, три2. г</r>Dи поми1луй, г•. <r>слaва, и3 нhнэ.</r>\nТ<r>aже, pал0мъ, Rм. Г</r>Dи воз8вaхъ к8 тебЁ, ўслhши мz. воньми2 глaсъ моли1твы моеS, є3гдA воз8зовY к8 тебЁ. Дaсz и3спрaвитъ моли1тва моS, ћкw кади1ло пред8 тоб0ю. воз8дэsніе рyку моeю, жeртва вечeрнzz. Положи2 гDи хранeніе ўстHмъ мои1мъ, и3 двeрь њграждeніz њ ўстнaхъ мои1хъ. Не ўклони2 с®це моE въ словесA лукaвствіz, непщевaти вины2 њ грэсёхъ. Съ чlки творsщими без8зак0ніе, и3 не счетaюсz со и3з8брaнными и4хъ. Покaжетъ мz прaведникъ млcтію, и3 њбличи1тъ мz. є3лeи же грёшнагw, да не намaститъ главы2 моеS. Ћкw є3щE и3 мlтва моS во бlговолeніихъ и4хъ. пожeрты бhша при кaмени судіS и4хъ. Ўслhшатсz глаг0ли мои2, ћкw воз8мог0ша. ћкw т0лща земли2 просёдесz на земли2. раз8сhпашасz к0сти и4хъ при ѓдэ. Ћкw к8 тебЁ гDи гDи џчи мои2, на тS ўповaхъ не tи3ми2 дш7у мою2. Сохрани1 мz t сёти ю4же состaвиша ми, и3 t соблaзнъ дёлающихъ без8зак0ніе. Впадyтсz во мрeжу свою2 грёшницы. є3ди1нъ є4смь ѓзъ, д0ндеже прейдY.\n<r>pал0мъ, рм7а. Г</r>лaсомъ мои1мъ к0 гDу воз8вaхъ, глaсомъ мои1мъ к0 гDу помолю1сz. Пролію2 пред8 ни1мъ моли1тву мою2, и3 печaль мою2 пред8 ни1мъ воз8вэщY. ВнегдA и3счезaетъ д¦ъ м0й, и3 ты2 познA стезS моS. На пути2 сeмъ, по немyже хождaхъ, с8крhша сёть мнЁ. Смотрsхъ њдеснyю, и3 воз8глsдахъ, и3 не бЁ знazи менE. Поги1бе бёгство t менE, и3 нёсть взыскazи дш7у мою2. Воз8вaхъ к8 тебЁ гDи. рёхъ, ты2 є3си2 ўповaніе моE, чaсть моS є3си2 на земли2 живhхъ. Воньми2 мlтву мою2, ћкw смири1хсz ѕэлw2. И#збaви мz t гонsщихъ мS, ћкw ўкрэпи1шасz пaче менE. И#зведи2 и3з8 темни1цы дш7у мою2, <r>ѓще стихёры поустaву нaдесzть, и3 головщи1къ и3 кли1рицы запэвaютъ, пeрвыи припёвъ:</r> и3сповёдатисz и4мени твоемY. МенE ждyтъ прaведницы, д0ндеже воз8дaси мнЁ.\n<r>pал0мъ, рк7f. И#</r>з8 глубины2 воз8вaхъ к8 тебЁ гDи,<r> ѓще ли стихёры, на џсмь. </r>гDи ўслhши глaсъ м0й. Бyдэтэ ќши твои2, внeмлющэ глaсъ моли1твы моеS. Ѓще без8зак0ніz нaзриши гDи, гDи кто2 постои1тъ.<r> ѓщели ст<ры, нa ѕ7. </r>ћкw t тебE њчищeніе є4сть. И$мене рaди твоегw2 потерпёхъ тz гDи. потерпЁ дш7а моS в8 сл0во твоE, ўповA дш7а моS нa гDа. T стрaжа ќтренzz д0 нощи, t стрaжа ќтренzz,<r> ѓщели ст<ры, нa д7.</r> да ўповaетъ ї}ль нa гDа. Ћкw t~ гDа млcть, и3 мн0го t негw2 и3збавлeніе, и3 т0й и3збaвитъ ї}лz t всёхъ без8зак0ніи є3гw2.\n<r>pал0мъ, рѕ7i. Х</r>вали1те гDа вси2 kзhцы, похвали1те є3гw2 вси2 лю1діе. Ћкw ўтверди1сz млcть є3гw2 на нaсъ, и3 и4стина гDнz пребывaетъ в0 вэки. Т<r>aже, стихёры настоsщагw днS. и3 слaва, и3 нн7э, поустaву. </r>П<r>осeмъ, сeй сти1хъ, творeніе с™aгw сщ7енном§нка ґнfиногeна.</r>\n<r>С</r>вёте ти1хіи, с™hz слaвы без8смeртнагw nц7а нбcнагw, с™aгw бlжeннаго ї©а хrтA сн7а б9іz. пришeдшаго нaзападъ сlнцу, ви1дэвше свётъ вечeрніи. поeмъ nц7а и3 сн7а и3 с™aго д¦а бGа. дост0инъ є3си2 вовсS временA пётъ бhти глaсы прпdбными, сн7е б9іи, жив0тъ даsи всемY ми1ру. є3г0же рaди вeсь ми1ръ слaвитъ тS.\n<r>тaже, проки1мны дневнhz. в8 суббHту вeчеръ проки1менъ: Г</r>Dь воцари1сz, въ лёпотусz њблечE. <r>сти1хъ, а7. њ</r>блечeсz гDь въ си1лу и3 препоsсасz. <r>сти1хъ, в7. и4</r>бо ўтверди2 вселeнную ћже не подви1житсz. <r>сти1хъ, G. д</r>0му твоемY подобaетъ с™hнz гDи в8 долготY днjй.\n<r>въ нLю, вeчеръ: С</r>E нhнэ бlгослови1те гDа вси2 раби2 гDни. <r>сти1хъ: с</r>тоsщіи в0 храмэ гDни, во дв0рэхъ д0му бGа нaшегw.\n<r>въ понедёльникъ, вeчеръ: Г</r>Dь ўслhшитъ мz, є3гдA взовY кнемY. <r>сти1хъ: в</r>негдA возвaхъ, ўслhша мz б9е прaвды моеS.\n<r>во вт0рникъ, вeчеръ: М</r>и1лость твоS гDи поженeтъ мz, во всS дни2 животA моегw2. <r>сти1хъ: г</r>Dь пасeтъ мS и3 ничт0же мz лиши1тъ.\n<r>въ срeду, вeчеръ: Б</r>9е в0 и3мz твоE спаси1 мz, и3 в8си1лэ твоeй суди1 ми. <r>сти1хъ: б</r>9е ўслhши мlтву мою2, внуши2 гlы ќстъ мои1хъ.\n<r>въ четверт0къ, вeчеръ: П</r>0мощь моS t~ гDа, сотв0ршагw нeбо и3 зeмлю. <r>сти1хъ: в</r>озвед0хъ џчи мои2 в8 гHры, t ню1ду же пріи1детъ п0мощь моS.\n<r>въ пzт0къ, вeчеръ: Б</r>9е застyпникъ м0й є3си2 ты2, и3 млcть твоS пред8вари1тъ мz. <r>сти1хъ: и3</r>зми1 мz t врaгъ мои1хъ б9е, и3 t востaющихъ намS и3збaви мz.\n<r>є3гдa же нёсть тропарS с™0му, тогдA поeмъ, ґ</r>ллилyію, нaгласъ, ѕ7. стихи1же глаг0лемъ сіS.\n<r>в8 понедёльникъ, вeчеръ: Г</r>Dи не ћростію твоeю њбличи2 менE, ни гнёвомъ твои1мъ покажи2 менE.\n<r>во вт0рникъ, и3 в8 четверт0къ, вeчеръ: В</r>озно си1те гDа бGа нaшего, и3 кланsйтесz подн0жію н0гу є3гw2, ћкw с™о є4сть.\n<r>в8 срeду, вeчеръ: В</r>о всю2 зeмлю и3зhде вэщaніе и4хъ, и3 в8 концы2 вселeнныz глаг0лы и4хъ.\n<r>Ѓще ли суббHта за ўпок0й, поeмъ: ґ</r>ллилyіz<r> </r>ґллилyіz ґллилyіz. <r>нa гласъ, }. сти1хъ: б</r>lжeни ћже и3збрA и3 пріsтъ | гDь. <r>сти1хъ: п</r>aмzть и4хъ t~ рода и3 в8 р0дъ. <r>сти1хъ: д</r>ш7а и4хъ во бlги1хъ водворsтсz.\n<r>по проки1мнэ, и3ли2 по є3ктеніи2, и3ли2 по ґлли лyіи pал0мщикъ глаг0летъ: С</r>под0би гDи в8 вeчеръ сeй, без8 грэхA сохрани1тисz нaмъ <r>[покл0нъ]. </r>бlгословeнъ є3си2 гDи б9е nц7ъ нaшихъ <r>[покл0нъ].</r> и3 хвaльнw и3 прослaвленw и4мz твоE в0 вэки, ґми1нь <r>[покл0нъ].</r>\n<r>Б</r>yди гDи млcть твоS на нaсъ, ћкоже ўповaхwмъ натS. бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. бlгословeнъ є3си2 вLко, вразуми2 нaсъ њправдaніемъ твои1мъ. бlгословeнъ є3си2 с™hи, просвэти2 нaсъ њпра вдaніемъ твои1мъ. <r>Г</r>Dи млcть твоS в0 вэки, и3 дёла рyку твоeю непрeзри. тебЁ подобaетъ хвалA. тебЁ подобaетъ пёніе. тебЁ слaва подобaетъ, nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\n<r>тaже, є3ктеніS.  и3</r>сп0лнимъ вечeрніz мlтвы нaша гDви. <r>и3 повоз8глaсэ, на стих0внэ, стихёры, поустaву. слaва, и3 нhнэ, боg. тaже, моли1тва с™aгw симеHна бGопріeмца. гlетъ, pал0мщикъ: Н</r>hнэ tпущaеши рабA твоегw2 вLко, по гlу твоемY с8ми1ромъ, ћкw ви1дэста џчи мои2 спасeніе твоE, є4же є3си2 ўгот0валъ пред8лицeмъ всёхъ людeй, свётъ во tкровeніе kзhкwмъ, и3 слaву лю1діи твои1хъ їзрaилz.\n<r>тrт0е, и3 по џ§е нaшъ. їєрeй, гlетъ воз8глaсъ, ћ</r>кw твоE є4сть цrтво. <r>pал0мщикъ гlетъ, ґ</r>ми1нь. <r>тропaрь поустaву, посeмъ, є3ктеніS. и3 tпyстъ.</r>\nЃ<r>ще ли є4сть п0стъ, и3ли2 є3гдA поeмъ ґллилyіz, гlемъ тропари2 сіS, глaсъ, д7. Б</r>цdе дв7о рaдуисz њбрaдованнаz мRjе, гDь с8 тоб0ю, бlгословeна ты2 в8 женaхъ, и3 бlгословeнъ пл0дъ чрeва твоегw2, ћкw родилA є3си2 хrтA сп7са, и3збaвителz дш7aмъ нaшимъ <r>[покл0нъ].</r>\n<r>слaва. К</r>rти1телю хrт0въ, тебЁ м0лимсz всёхъ нaсъ помzни2, да и3збaвимсz t без8зак0ніи нaшихъ. тебё бо данA бhсть бlгодaть, моли1тисz за ны2 <r>[покл0нъ].</r>\n<r>и3 нhнэ. М</r>оли1те за ны2 с™jи ґпcли, прbрцы, и3 мyченицы, и3 вси2 с™jи, да и3збaвимсz t бёдъ и3 ск0рбей, вaсъ бо тeплыz пред8стaтели ко спaсу вси2 стzжaхомъ <r>[покл0нъ].</r>\n<r>тaже, боg. П</r>од8 твою2 млcть прибэгaемъ бцdе дв7о, моли1твъ нaшихъ непрeзри в8 ск0рбехъ, но t бёдъ и3збaви нaсъ, є3ди1на чcтаz и3 бlгословeнаz. <r>без8 покл0на. г</r>Dи поми1луй, м7. <r>кр0ткимъ и3 ти1химъ глaсомъ. г</r>Dи бlгослови2.<r> їєрeй, глаг0летъ: с</r>hи бlгословeнъ, и3 препрослaвленъ хrт0съ бGъ нaшъ, всегдA и3 нн7э и3 пrнw и3 в0 вэки вэк0мъ.\n<r>pал0мщик8 гlетъ: ґ</r>ми1нь,<r> Н</r>бcныи цRю, странY нaшу ўкрэпи2, вёру ўтверди2, kзhки ўкроти2, ми1ръ ўмири2, и3 с™yю цRквь сію2 д0брэ сохрани2, и3 прeжде tшeдшіz nц7ы и3 брaтію нaшу, въ кр0вэхъ съ прaведными ўчини2. и3 нaсъ в8 правослaвнэй вёрэ и3 в8 покаsніи, гDи пріими2 и3 поми1луй, ћкw бlгъ и3 чlколю1бецъ.\n<r>тaже, г</r>Dи поми1луй, г•. <r>слaва, и3 нhнэ. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaем8 <r>[покл0н8]. и4</r>менемъ гDнимъ благослови2 џ§е. <r>їєрeй, гlетъ. Б</r>9е ўщeдри ны и3 бlгослови1 ны, просвэти2 лицE твоE наны2, и3 поми1луй нaсъ. <r>и3 твори1мъ, три2 покл0ны вели1кіz. глаг0люще в8тaй мlтву с™aгw є3фрeма. Г</r>Dи, и3 вLко животY моемY, дyхъ ўнhніz и3 небрежeніz, сребролю1біz и3 праздносл0віz, tжени2 t менE <r>[покл0н8]. Д</r>¦ъ же цэломyдріz и3 смирeніz, терпёніz и3 любвE, дaруй ми рабY твоемY <r>[покл0нъ]. Е$</r>й гDи цRю, дaждь ми зрёти моS согрэшeніz, и3 є4же не њсуждaти брaта моегw2, ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь <r>[покл0нъ].</r>\n<r>и3 пр0чихъ покл0новъ, в7i. глаг0люще въ себЁ: г</r>Dи ї©е хrтE сн7е б9іи, поми1луй мS грёшнаго <r>[двaжды, с8 покл0ны]. б</r>9е млcтивъ бyди мнЁ грёшному <r>[покл0нъ]. б</r>9е њчи1сти грэхи2 моS, и3 поми1луй мz <r>[покл0нъ]. с</r>оздaвыи мS гDи, поми1луй <r>[покл0нъ]. б</r>ес8числA согрэши1хъ, гDи прости1 мz <r>[покл0нъ]. И# пaки скончaвъ покл0ны, глаг0лемъ, моли1тву всю2 вhше пи1саную: г</r>Dи, и3 вLко животY моемY. <r>и3 по и3з8глаг0ланіи покл0нъ є3ди1нъ. и3 посeмъ, т</r>rт0е. и3 по џ§е нaшъ, гDи поми1луй, в7i. <r>тaже, їєрeй, гlетъ: с</r>лaва тебЁ б9е нaшъ, ўповaніе нaше слaва тебЁ. <r>кли1рицы, пою1тъ: с</r>лaва, и3 нhнэ. гDи поми1луй, двaжды. гDи бlгослови2. <r>їєрeй твори1тъ tпyстъ по nбhчаю. кли1рицы пою1тъ: м</r>ноголётны соблюди2 гDи и3 поми1луй. <r>в</r>ъ четыредесsтницу же с™aгw вели1кагw постA, во всS недёли вeчеръ, t сыропyстныz, дaже до шестhz недёли. <r>по скончaніи, Н</r>бcныи цRю, ничт0же глаг0летсz, т0чію три2 вели1кіz покл0ны сотворsемъ. <r>и3 ѓбіе, tпyстъ.</r>\n"
        }
    ],
    "pavechernica_velikaya": [
        {
            "text": "<c><r>ПА~ВЕЧЕРНИЦА ВЕЛИ~КАZ</r></c>\n<r>пэвaема бывaетъ в8вели1кіи п0стъ, и3 в8п0стъ с™hхъ ґпcлъ. и3 в8п0стъ с™hz бцdы, и3 в8п0стъ ржcтвA хrт0ва, є3гдA є4сть ґллилyіz, с8покл0ны. бlгослови1вшу їєрeю. глаг0лемъ: ґ</r>ми1нь.<r> Ц</r>Rю нбcныи, ўтёшителю, д1ш7е и4стинныи, и4же вездЁ сhи, и3 всS и3сполнsz, сокр0вище бlги1хъ, и3 жи1зни подaтелю, пріиди2 и3 всели1сz в8ны2. и3 њчи1сти ны t всsкіz сквeрны, и3 спаси2 бlже дш7а нaша.\n<r>С</r>™hи б9е, с™hи крёпкіи, с™hи без8смeртныи, поми1луй нaсъ. <r>г•, и3 покл0ны три2.</r>\n<r>С</r>лaва nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь. <r>П</r>рес™az трbце поми1луй нaсъ, гDи њчи1сти грэхи2 нaша. вLко прости2 без8зак0ніz нaша. с™hи посэти2 и3 и3сцэли2 нeмощи нaша, и44мене твоегw2 рaди.\n<r>Г</r>Dи поми1луй, <r>три1жды. слaва, и3 нhнэ.</r>\n<r>Џ</r>§е нaшъ, и4же є3си2 нa нб7сэхъ. да с™и1тсz и4мz твоE. да пріи1детъ цrтвіе твоE. да бyдетъ в0лz твоS, ћкw нa нб7си и3 на земли2. хлёбъ нaшъ насyщныи дaждь нaмъ днeсь. и3 њстaви нaмъ д0лги нaша, ћкоже и3 мы2 њставлsемъ должник0мъ нaшимъ. и3 нев8веди2 нaсъ во и3скушeніе, но и3збaви нaсъ t лукaвагw.\n<r>тaже, їєрeй: ћ</r>кw твоE є4сть цrтво.\n<r>ґ</r>ми1нь. <r>Г</r>Dи помилуй, в7i. <r>слaва, и3 нhнэ. П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\n<r>Ѓще ли є4сть пeрваz недёлz вели1кагw постA, глаг0лемъ, pал0мъ, …f. Б</r>9е в8 п0мощь мою2 воньми2, гDи помощи1 ми потщи1сz. Да постыдsтсz, и3 посрaмzтсz и4щущіи дyшу мою2. Да воз8вратsтсz в8спsть и3 постыдsтсz, мhслzщіи ми2 ѕлaz. Да воз8вратsтсz ѓбіе стыдsщесz, глаг0лющіи ми2 блaгоже блaгоже. Да воз8рaдуютсz и3 воз8веселsтсz њ тебЁ, вси2 и4щущіи тебE б9е. И# глаг0лютъ вhну, да воз8вели1читсz гDь лю1бzщіи спасeніе твоE. Ѓзъ же ни1щь є4смь и3 ўб0гъ, б9е помози1 ми. Пом0щникъ м0й и3 и3збaвитель м0й є3си2 ты2 гDи не закосни2.\nП<r>осeмъ, кан0нъ, с™aгw ґндрez кри1тскагw. </r>П<r>о кан0не же, глаг0лемъ, pал0мъ, д7: В</r>негдA возвaхъ. Ѓ<r>ще ли кромЁ пeрвыz недёли с™aгw постA, по и3з8гlаніи, пріиди1те поклони1мсz, гlемъ, сіS pалмы2: В</r>негдA воз8вaхъ, ўслhша мz б9е прaвды моеS, въ ск0рби разпространи1лъ мz є3си2. Ўщeдри мS, и3 ўслhши мlтву мою2. Сhнове чlчестіи, док0лэ тzжкосeрдіи; в8скyю лю1бите сyетнаz, и3 и4щете лжи2; И# ўвёдите ћкw ўдиви2 гDь прпdбнаго своегw2, гDь ўслhшитъ мS внегдA в8зовY к8 немY. Гнёвайтесz, и3 не согрэшaйте, ћже гlете в8 с®цhхъ вaшихъ, на л0жихъ вaшихъ ўмили1тесz. Пожри1те жeртву прaвдэ, и3 ўповaйте нa гDа. мн0зи гlютъ, кто2 kви1тъ нaмъ бlгaz; Знaменасz на нaсъ свётъ лицA твоегw2 гDи, дaлъ є3си2 весeліе въ с®цы моeмъ. T плодA пшени1цы, винA, и3 є3лez своегw2 ўмн0жишасz. Въ ми1рэ в8кyпэ ўснY и3 почjю. Ћкw ты2 гDи є3ди1нагw на ўповaніе всели1лъ мS є3си2.\n<r>pал0мъ, ѕ7. Г</r>Dи, да не ћростію твоею2 њбличи1ши менE, нижE гнёвомъ твои1мъ покaжеши менE. Поми1луй мz гDи, ћкw нeмощенъ є4смь. и3сцэли1 мz гDи, ћкw смути1шасz к0сти моS. И# дш7а моS смути1сz ѕэлw2, и3 ты2 гDи док0лэ; Њбрати2 гDи и3зми2 дш7у мою2, спаси1 мz рaди млcти твоеS. Ћкw нёсть в8 смeрти поминazи тебE, во ѓдэ же кто2 и3сповёстьтисz. Ўтруди1хсz воз8дыхaніемъ мои1мъ, и3з8мhю на всsку н0щь л0же моE, слезaми мои1ми постeлю мою2 њмочY. Смути1сz t ћрости џко моE, њбетшaхъ во всёхъ вразёхъ мои1хъ. Tступи1те t менE вси2 творsщіи без8зак0ніе, ћкw ўслhша гDь глaсъ плaча моегw2. Ўслhша гDь молeніе моE, гDь мlтву мою2 пріsтъ. Да постыдsтсz и3 смzтyтсz вси2 врази2 мои2, воз8вратsтсz и3 ўстыдsтсz ѕэлw2 в8ск0рэ.\n<r>pал0мъ, в7i. Д</r>ок0лэ гDи забyдеши мz до концA; док0лэ tвращaеши лицE своE t менE; Док0лэ положY совёты в8 дш7и моeй, болёзни в8 с®цы моeмъ дeнь и3 н0щь; Док0лэ воз8несeтсz врaгъ м0й на мS. при1зри и3 ўслhши мz гDи б9е м0й. Просвэти2 џчи мои2, да некогдA ўснY въ смeрть, да некогдA речeтъ врaгъ м0й ўкрэпи1хсz нaнь. Стужaющіи ми воз8рaдуютсz, ѓще сz под8ви1жу, ѓзъ же на ми1лость твою2 ўповaхъ. Воз8рaдуетсz с®це моE, њ спасeніи твоeмъ. воспою2 гDви бlгодёzвшему мнЁ, и3 пою2 и4мени гDню вhшнему.\n<r>слaва, и3 нhнэ. ґ</r>ллилyіz ґллилyіz слaва тебЁ б9е, г•.<r> и3 покл0ны, три2. г</r>Dи поми1луй, г•. <r>слaва, и3 нhнэ.</r>\n<r>pал0мъ, к7д. К</r>ъ тебЁ гDи воз8двиг0хъ дш7у мою2, б9е м0й на тS ўповaхъ, да не постыжyсz в0 вэки. Ни посмэю1т8мисz врази2 мои2. и4бо вси2 терпsщіи тS не постыдsтсz. Да постыдsтсz без8зак0ннующіи в8сyе. Пути2 твоS гDи скажи1 ми, и3 стезsмъ твои1мъ научи1 мz. Настaви мz на и4стину твою2, и3 научи1 мz. ћкw ты2 є3си2 бGъ сп7съ м0й, и3 тебE терпёхъ вeсь дeнь. Помzни2 щедр0тъ твои1хъ гDи, и3 млcти твоS ћкw t~ вэка сyть. Грёхъ ю4ности моеS, и3 невёжествіz моегw2 не помzни2. по млcти твоeй помzни1 мz ты2, рaди бlгости твоеS гDи. Бlгъ и3 прaвъ гDь, сегw2 рaди зак0нъ положи1тъ согрэшaющимъ на пути2. Настaвитъ кр0ткіz на сyдъ, и3 научи1тъ кр0ткіz путeмъ свои1мъ. Вси2 путіE гDни млcть и3 и4стина, взыскaющимъ завёта є3гw2 и3 свидёніz є3гw2. Рaди и4мене твоегw2 гDи, и3 њчи1сти грёхъ м0й, мн0гъ бо є4сть. Кто2 є4сть чlкъ боsисz гDа; зак0нъ положи1тъ є3мY на пути2, и4же и3зв0ли. Дш7а є3гw2 во бlги1хъ водвори1тсz, и3 сёмz є3гw2 наслёдитъ зeмлю. Держaва гDь боsщимсz є3гw2, и3 завётъ є3гw2 kви1тъ и4мъ. Џчи мои2 вhну к0 гDу, ћкw т0й и3ст0ргнетъ t сёти н0зэ мои2. При1зри на мS и3 поми1луй мz, ћкw є3динор0дъ и3 ни1щь є4смь ѓзъ. Ск0рби с®ца моегw2 ўмн0жишасz, и3 t бёдъ мои1хъ и3зведи1 мz. Ви1ждь смирeніе моE и3 трyдъ м0й, и3 tпусти2 всS грэхи2 моS. Ви1ждь враги2 моS ћкw ўмн0жишасz, и3 ненавидёніемъ не прaведнымъ воз8ненави1дэша мS. Сохрани2 дш7у мою2 и3 и3збaви мz. да не постыжyсz, ћкw ўповaхъ на тS. Неѕл0бивіи и3 прaвіи прилэплsхусz мнЁ, ћкw потерпёхъ тz гDи. И#збaви б9е ї}лz t всёхъ ск0рбіи є3гw2.\n<r>pал0мъ, l. Н</r>а тS гDи ўповaхъ, да не постыжyсz в0 вэки, прaвдою твоeю и3збaви мz и3 и3зми1 мz. Приклони2 ко мнЁ ќхо твоE, ўскори2 и3зsти мz. Бyди ми в8 бGъ защи1титель, и3 в8 д0мъ прибёжища спасти1 мz. Ћкw держaва моS и3 прибёжище моE є3си2 ты2. и3 и4мене твоегw2 рaди настaвиши мS, и3 препитaеши мS. И#ст0ргнеши мS t сёти сеS, ю4же скрhша ми. ћкw ты2 є3си2 защи1титель м0й гDи. Въ рyки твоS предаю2 д¦ъ м0й. и3збaвилъ мz є3си2 гDи б9е и4стинэ. Воз8ненави1дэлъ є3си2 хранsщіz сyетнаz за тщeе, ѓзъ же нa гDа ўповaхъ. Воз8рaдуюсz и3 воз8веселю1сz њ млcти твоeй. ћкw призрёлъ є3си2 на смирeніе моE, спaслъ є3си2 t бёдъ дш7у мою2. И# нёси менE затвори1лъ в8 рукaхъ врaжіzхъ, постaвилъ є3си2 на прострaннэ н0зэ мои2. Поми1луй мz гDи, ћкw скорблю2. смути1сz ћростію џко моE, дш7а моS и3 ўтр0ба моS. Ћкw и3счезE в8 болёзни жив0тъ м0й, и3 лёта моS в8 воз8дыхaніихъ. и3знем0же нищет0ю крёпость моS, и3 к0сти моS смути1шасz. T всёхъ врaгъ мои1хъ бhхъ поношeніе, и3 сосёдомъ мои1мъ ѕэлw2, и3 стрaхъ знaемымъ мои1мъ. Ви1дzщіи мz в0нъ бэжaша t менE, забвeнъ бhхъ ћкw мeртвъ t~ с®ца. Бhхъ ћкw сосyдъ погублeнъ, ћкw слhшахъ гаждeніе мн0гихъ живyщихъ џкрестъ. внегдA собрaтисz и4мъ вкyпэ на мS, пріsти дш7у мою2 совэщaша. Ѓзъ же на тS гDи ўповaхъ. рёхъ, ты2 є3си2 бGъ м0й, в8 рукY твоeю жрeбіи м0й. И#збaви мz и3з8 руки2 врaгъ мои1хъ, и3 t гонsщихъ мS. Просвэти2 лицE твоE на рабA твоегw2, спаси1 мz млcтію твоeю. гDи, да не постыжyсz, ћкw призвaхъ тS. Да постыдsтсz нечести1віи, и3 сни1дутъ во ѓдъ. Нёмы да бyдутъ ўстны2 льсти1выz, гlющіz на прaведнагw без8зак0ніе, гордhнею и3 ўничижeніемъ. К0ль мн0го мн0жество бlгости твоеS гDи, ю4же скрhлъ є3си2 боsщимсz тебE. содёлалъ є3си2 ўповaющимъ на тS, пред8 сн7ы чlческими. Съкрhеши и4хъ в8 тaйнэ лицA твоегw2, t мzтeжа человёческа. покрhеши и4хъ в8 кр0вэ t прерэкaніz kзhкъ. Бlгословeнъ гDь, ћкw ўдиви2 ми1лость свою2 в0 градэ њб8стоsніz. Ѓзъ же рёхъ во и3зступлeніи моeмъ, tвeрженъ є4смь t лицA џчію твоeю. сегw2 рaди ўслhша глaсъ мlтвы моеS, внегдA воз8вaхъ к8 тебЁ. Воз8люби1те гDа вси2 прпdбніи є3гw2, ћкw и4стины взыскaетъ гDь, и3 воз8даeтъ и4з8лиха творsщимъ гордhню. Мужaйтесz, и3 да крэпи1тсz с®це вaше, вси2 ўповaющіи нa гDа.\n<r>pал0мъ, §. Ж</r>ивhи въ п0мощи вhшнzгw, въ кр0вэ бGа нбcнагw водвори1тсz. Речeтъ гDви, застyпникъ м0й є3си2, и3 прибёжище моE, бGъ м0й, и3 ўповaю нaнь. Ћкw т0й и3збaвитъ тS t сёти л0вчи, и3 t словесE мzтeжна. Плeщьма свои1ма њсёнитъ тS, и3 под8 крилЁ є3гw2 надёешисz. Nрyжіе њбhдетъ тS и4стина є3гw2, не ўбои1шисz t~ страха нощнaгw, t стрэлы2 летsщіz в0 дне. T вeщи во тмЁ преходsщіz, t срsща и3 бёса полyденнагw. Падeтъ t страны2 твоеS тhсzща, и3 тмA њдеснyю тебE, к8 тебё же не прибли1житсz. Nбaче nчи1ма свои1ма см0триши, и3 воздаsніе грёшникwмъ ќзриши. Ћкw ты2 гDи ўповaніе моE, вhшнzгw положи1лъ є3си2 прибёжище твоE. Не пріи1детъ к8 тебЁ ѕло2, и3 рaна не прибли1житсz тэлеси2 твоемY. Ћкw ѓгGлwмъ свои1мъ заповёсть њ тебЁ, сохрани1ти тS во всёхъ путeхъ твои1хъ. На рукaхъ в0змутъ тS, да некогдA преткнeши њ кaмень ноги2 твоеS. На ѓспида и3 васили1ска настyпиши, и3 поперeши львA и3 ѕміS. Ћкw на мS ўповA, и3 и3збaвлю и5, покрhю и5, ћкw познA и4мz моE. Воз8зовeтъ ко мнЁ, и3 ўслhшу и5. с8 ни1мъ є4смь в8 ск0рби, и3змY и5, и3 прослaвлю є3гw2. ДолготY днjй и3сп0лню и5. и3 kвлю2 є3мY спасeніе моE.\n<r>слaва, и3 нhнэ. ґ</r>ллилyіz ґллилyіz слaва тебЁ б9е, г•.<r> и3 покл0ны, три2. г</r>Dи поми1луй, г•. <r>слaва, и3 нhнэ. </r>Т<r>aже, пёснь с™aгw прор0ка и3сaіи. С</r>нaми бGъ, разумёйте kзhцы и3 покарsйтесz, ћкw снaми бGъ. <r>О</r>µ3слhшите и3 до послёднихъ земли2, ћкw снaми бGъ. <r>М</r>огyщіи покарsйтесz, ћкw снaми бGъ. <r>Ѓ</r>ще бо пaки возм0жете, и3 пaки побэждeни бyдете, ћкw снaми бGъ. <r>И#</r> и4же ѓще совётъ совэщавaете, и3 разори1тъ и5 гDь, ћкw снaми бGъ. <r>И#</r> сл0во є4же ѓще воз8глаг0лете, не и4мать пребывaти в8 вaсъ, ћкw снaми бGъ. <r>С</r>трaха же вaшегw не и4мамъ ўбоsтисz, нижE соблазни1тисz, ћкw снaми бGъ. <r>Г</r>Dа же бGа нaшегw с™и1те, и3 т0й бyдетъ вaмъ в8 боsзнь, ћкw снaми бGъ. <r>И#</r> и4же ѓще нaнь надёешисz, и3 т0й бyдетъ ти во њсщ7eніе, ћкw снaми бGъ. <r>И#</r> ўповaюще бyдемъ нaнь, и3 спасeмсz є3гw2 рaди, ћкw снaми бGъ. <r>С</r>E ѓзъ и3 дёти, ћже ми дaлъ бGъ, ћкw снaми бGъ. <r>Л</r>ю1діе ходsщіи во тмЁ, ви1дэша свётъ вeліи, ћкw снaми бGъ. <r>Ж</r>ивyщіи во странЁ и3 сёни смeртнэй, свётъ восіsетъ навы2, ћкw снaми бGъ. <r>Ћ</r>кw nтрочA роди1сz нaмъ сн7ъ, и3 дaстъсz нaмъ, ћкw снaми бGъ. <r>Е#</r>мyже влaсть бhсть нарaмэ є3гw2, ћкw снaми бGъ. <r>И#</r> ми1ру є3гw2 нёсть предёла, ћкw снaми бGъ. <r>И#</r> нарицaетсz и4мz є3гw2 вели1ка совёта ѓгGлъ, ћкw снaми бGъ. <r>Ч</r>yденъ совётникъ, ћкw снaми бGъ. <r>Б</r>Gъ крёпокъ вLка кн7зь смирeніz, ћкw снaми бGъ. <r>N</r>ц7ъ бyдущагw вёка, ћкw снaми бGъ. <r>слaва. ћ</r>кw снaми бGъ. <r>и3 нhнэ. ћ</r>кw снaми бGъ.\n<r>тaже, сeй сти1хъ гlемъ, г•. С</r>нaми бGъ, разумёйте kзhцы и покарsйтесz, ћкw снaми бGъ.\n<r>тaже, Д</r>eнь пребhвъ бlгодарю1 тz гDи, вeчеръ молю1сz с8 н0щію, без8навётіе подaждь ми сп7се, и3 спаси1 мz. <r>слава. Д</r>eнь и3з8шeдъ славосл0влю тz вLко, вeчеръ молю1сz с8 н0щію, без8соблaзньство подaждь ми сп7се, и3 спаси1 мz. <r>и3 нhнэ. Д</r>eнь прешeдъ пэсносл0вz тz с™hи, вeчеръ молю1сz с8 н0щію, без8грэхA сохрани1 мz сп7се, и3 спаси1 мz.\n<r>Б</r>еспл0тное є3стество2 херуви1мское, нем0лчными пёсньми тS славосл0вzтъ. шестокрhльнаz и3 жив0тнаz серафи1мъ, непрестaнными глaсы тS превозн0сzтъ. ѓгGльскаz же всS в0инства, трис™hми пёсньми тS восхвалsютъ. прeжде бо всёхъ є3си2 сhи nц7ъ, и3 собезначaльна и4маши своегw2 сн7а, и3 равночeстенъ носS д¦ъ жи1зни, трbцу kвлsеши нераздёльну. <r>П</r>рес™az дв7о м™и б9іz, и3 и4же сл0ву самови1дцы и3 слуги2, прор0къ же и3 мyченикъ, и3 вси2 ли1кове, ћкw без8смeртну и3мyще жи1знь, њ всёхъ моли1тесz прилёжнw, ћкw вси2 є3смы2 в8 бэдaхъ. да льсти2 и3збaвльшесz лукaвагw, ѓгGльскую вопіeмъ пёснь, с™hи с™hи с™hи, трис™hи гDи поми1луй и3 спаси2 нaсъ.\n<r>И#сповёданіе правослaвныz вёры, пeрвагw соб0ра. В</r>ёрую во є3ди1наго бGа nц7а вседержи1телz, творцA нб7у и3 земли2, ви1димымъ же всёмъ и3 неви1димымъ. И# во є3ди1наго гDа ї©а хrтA сн7а б9іz, є3динор0днаго, и4же t nц7а рождeннаго прeжде всёхъ вёкъ. Свёта t~ свэта, бGа и4стинна t~ бGа и4стинна, рождeна ґ не сотворeна, є3диносyщна nц7у, и4мже всS бhша. Нaсъ рaди чlкъ, и3 нaшегw рaди спасeніz с8 шeдшагw с8 небeсъ, и3 воплоти1вшагосz t д¦а с™а, и3 мRjи дв7ы вочlчьшасz. Распsтаго заны2 припонтjйстэмъ пилaтэ, страдaвша и3 погребeна, и3 воскrшаго в8 трeтій дeнь по писaніихъ. И# воз8шeдшаго на нб7сA, и3 сэдsща nдеснyю nц7а. И# пaки грzдyщаго со слaвою, суди1ти живhмъ и3 мeртвымъ, є3г0же цrтвію нёсть концA.\n<r>вторaгw соб0ра. И#</r> въ д¦а с™aго гDа и4стиннаго и3 животворsщаго, и4же t nц7а и3сходsщаго, и4же со nц7eмъ и3 сн7омъ с8 поклонsема и3 с8 слaвима, глаг0лавшаго прор0ки. И# во є3ди1ну с™yю соб0рную и3 ґпcльскую цRковь. И#сповёдую є3ди1но кRщeніе, во w3ставлeніе грэх0въ. Чaю воскресeніz мeртвымъ. И# жи1зни бyдущагw вёка, ґми1нь.\n<r>посeмъ гlетъ, начинazи ли1къ. Q</r> пrтaz гжcе вLчце бцdе всемлcтиваz, моли2 бGа њ нaсъ грёшныхъ. <r>и3 твори1мъ метaніе на кjиждо сти1хъ. и3 другjи ли1къ т0йже сти1хъ гlетъ. пeрвыи ли1къ. В</r>сS нбcныz си1лы, с™jи ѓгGли и3 ґрхaгGли, моли1те бGа њ нaсъ грёшныхъ. <r>С</r>™hи вели1кіи їwaнне прbр0че и3 п®тче кrтлю гDнь, моли2 бGа њ нaсъ грёшныхъ. <r>С</r>™jи слaвніи ґпcтли прbрцы и3 мyченицы, и3 вси2 с™jи, моли1те бGа њ нaсъ грёшныхъ. <r>П</r>рпdбніи и3 бGон0сніи nц7ы нaши, пaстыріе и3 ўчи1теліе вселeннэй, моли1те бGа њ нaсъ грёшныхъ.\n<r>здЁ рцы2 с™aгw, є3г0же є4сть хрaмъ.</r>\n<r>Н</r>епобэди1маz и3 бжcтвенаz си1ла, чcтнaгw и3 животворsщагw кrтA гDнz, не њстaви нaсъ грёшныхъ ўповaющихъ натS. <r>Б</r>9е млcтивъ бyди нaмъ грёшнымъ. <r>є3гдa же дости1гнемъ сего2 стихA. Б</r>9е њчи1сти грэхи2 нaша, и3 поми1луй нaсъ. <r>гlемъ є3гw2, три1жды. посeмъ, т</r>rт0е, <r>и3 покл0ны њбhчныz, G. п</r>о џ§е нaшъ.\n<r>в8понедёльникъ, и3 срeду вeчеръ, тропари2 сіS. глaсъ, в7. П</r>росвэти2 џчи мои2 хrтE б9е, да некогдA ўснY въ смeрть. да некогдA речeтъ врaгъ м0й, ўкрэпи1хсz нaнь.\n<r>сти1хъ: П</r>ри1зри и3 ўслhши мz гDи б9е м0й. <r>П</r>росвэти2 џчи мои2 хrтE б9е, да некогдA ўснY въ смeрть. да некогдA речeтъ врaгъ м0й, ўкрэпи1хсz нaнь. <r>слaва. З</r>астyпникъ души2 моeй бyди б9е, ћкw посредЁ хождY сэтeй мн0гихъ. и3збaви мz t ни1хъ, и3 спаси1 мz бlже, ћкw чlколю1бецъ. <r>и3 нhнэ, боg. Ћ</r>кw не и4мамы дерзновeніz, за премн0гіz грэхи2 нaша. но ты2 и4же t тебE р0ждьшагосz моли2 бцdе дв7о. мн0го бо м0жетъ мlтва м™рьнz, на ўмолeніе вLки. непрeзри грёшныхъ мольбы2 всечcтаz, ћкw млcтивъ є4сть, и3 спасти2 могjи, и4же страдaти нaсъ рaди и3з8в0ливыи.\nи4<r>ны тропари2, во вт0рникъ. и3 в8 четверт0къ, вeчеръ, глaсъ, }. сіS nбои2 тропари2 премэнsти чрeзъ дeнь. Н</r>е ви1димыхъ врaгъ мои1хъ не ўсыпaніе свёси гDи, и3 њкаsнныz пл0ти моеS неможeніе, вёси создaвыи мz. тёмже в8 рyцэ твои2 предаю2 д¦ъ м0й, покрhй мz крил0ма твоеS бlгости, да некогдA ўснY в8 смeрть. и3 ќмніи мои2 џчи просвэти2, наслаждeніемъ бжcтвеныхъ словeсъ твои1хъ. и3 воз8дви1гни мS в0 времz бlгопотрeбно, къ твоемY славосл0вію, ћкw є3ди1нъ бlгъ и3 чlколю1бецъ. <r>сти1хъ: П</r>ри1зри, и3 ўслhши мz гDи б9е м0й. <r>Ћ</r>кw стрaшенъ сyдъ тв0й гDи, ѓгGлwмъ пред8стоsщимъ, чlкwмъ в8 води1мымъ, кни1гамъ раз8гибaемымъ, дэл0мъ и3спытaемымъ, помысл0мъ и3стzзyемымъ. кjй сyдъ бyдетъ мнЁ зачaтому во грэсёхъ; кт0 ми плaмень ўгаси1тъ; кт0 ми тмY просвэти1тъ; ѓще не ты2 гDи поми1луеши мz бlже, ћкw чlколю1бецъ. <r>слaва. С</r>лeзы ми дaждь б9е, ћкоже дрeвле женЁ грёшницэ. и3 спод0би мz њмочи1ти н0зэ твои2. ћже мz t пути2 льсти1вагw свободи1вшэй. и3 ми1ро бlгоухaніz тебЁ приноси1ти, житіE чи1сто, покаsніемъ ми стzжaнно. да ўслhшу и3 ѓзъ бlгaгw твоегw2 глaса, вёра твоS спасe тz, и3ди2 в8 ми1ръ. <r>и3 нhнэ, боg. Н</r>е постhдную бцdе надeжду твою2 и3мёz спасyсz, и3 заступлeніе твоE стzжaвъ пречcтаz не ўбою1сz, но поженY враги2 моS, и3 побэждY |, во є3ди1но њб0лкъсz ћкw во бронS в8 кр0въ тв0й, и3 всемогyщую твою2 п0мощь. и3 молsсz вопію1 ти, вLчце спаси1 мz мольбaми си2, и3 воз8дви1гни мz t мрaчнагw снA, ко твоемY славосл0вію, си1лою и3з8 тебE воплоти1вшагосz хrтA бGа.\n<r>Г</r>Dи поми1луй, м7. <r>слaва, и3 нhнэ. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaем8 <r>[покл0н8]. и4</r>менемъ гDнимъ бlгослови2 џ§е. <r>їєрeй, гlетъ: З</r>а мlтвъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи поми1луй нaсъ. <r>тaже, моли1тва, вели1кагw васи1ліz. Г</r>Dи гDи, и3збaви нaсъ tвсsкіz стрэлы2 летsщіz в0дни. и3 и3збaви нaсъ и3 tвсsкіz вeщи во тмЁ приходsщіz, пріими2 жeртву вечeрнюю рyкъ нaшихъ воздэsніе. спод0биже нaсъ и3 нощн0е п0прище бес8пор0ка прейти2, неи3скyснымъ t ѕлhхъ, и3 и3збaви нaсъ tвсsкогw смущeніz и3 стрaха, и4же t діsвола нaмъ пребывaющагw. дaруй дш7aмъ нaшимъ ўмилeніе, и3 помысл0мъ нaшимъ попечeніе, є4же на стрaшнэмъ и3 прaведнэмъ твоeмъ судЁ и3спытaніz. пригвозди2 стрaсэ твоeмъ пл0ти нaша, и3 ўмертви2 ќды нaша сyщіz на земли2. ћкw да и3с0ннымъ без8м0лвіемъ, просвэти1мсz зрёніемъ судeбъ твои1хъ. t и3ми2 t нaсъ всsко мечтaніе непод0бно, и3 п0хоть врeдну. востaви же нaсъ в0 времz мlтвы, ўтвержeны в8 вёрэ, и3 преспэвaющихъ в8 зaповэдехъ твои1хъ, бlговолeніемъ и3 бlгостію, є3динор0днаго сн7а твоегw2. с8 ни1мъ же бlгословeнъ є3си2, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ ти д¦омъ, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\n<r>тaже, П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\n<r>pал0мъ, н7. П</r>оми1луй мz б9е по вели1цэй млcти твоeй. И# по мн0жеству щедр0тъ твои1хъ, њчи1сти без8зак0ніе моE. Наипaче њмhй мz t без8зак0ніz моегw2, и3 t грэхA моегw2 њчи1сти мz. Ћкw без8зак0ніе моE ѓзъ знaю, и3 грёхъ м0й предо мн0ю є4сть вhну. ТебЁ є3ди1ному согрэши1хъ, и3 лукaвое пред8 тоб0ю сотвори1хъ. Ћкw да њправди1шисz во словесёхъ свои1хъ, и3 побэди1ши внегдA суди1ти. Сeбо въ без8зак0ніихъ зачaтъ є4смь, и3 во грэсёхъ роди1 мz м™и моS. Сeбо и4стину воз8люби1лъ є3си2, без8вёстнаz и3 тaйнаz премyдрости твоеS, kви1лъ ми є3си2. Њкропи1ши мz v3с8с0помъ, и3 њчи1щусz. њмhеши мS, и3 пaче снёга ўбэлю1сz. Слyху моемY дaси рaдость и3 весeліе, воз8рaдуютсz к0сти смирeнныz. Tврати2 лицE твоE t грёхъ мои1хъ, и3 всS без8зак0ніz моS њчи1сти. Сeрдце чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй. Не tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tи3ми2 t менE. Воз8дaждь ми2 рaдость спасeніz твоегw2, и3 д¦омъ вLчномъ ўтверди1 мz. НаучY без8зак0нныz путeмъ твои1мъ, и3 нечести1віи к8 тебЁ њбратsтсz. И#збaви мz t кровjй б9е, б9е спасeніz моегw2, воз8рaдуетсz kзhкъ м0й прaвдэ твоeй. ГDи ўстнЁ мои2 tвeрзеши, и3 ўстA моS воз8вэстsтъ хвалY твою2. Ћкw ѓще бы восхотёлъ жeртвэ, дaлъ бhхъ ќбw. всесожжeніz не бlговоли1ши. Жeртва бGу д¦ъ сокрушeнъ. с®це сокрушeно и3 смирeно бGъ не ўничижи1тъ. Ўблажи2 гDи бlговолeніемъ твои1мъ сіHна, и3 да сози1ждутсz стёны їєросали1мскіz. ТогдA бlговоли1ши жeртву прaвдэ, воз8ношeніе и3 всесожегaемаz. ТогдA воз8ложaтъ на nлтaрь тв0й тельцA.\n<r>pал0мъ, ра7. Г</r>Dи, ўслhши мlтву мою2, и3 в0пль м0й к8 тебЁ да пріи1детъ. Не tврати2 лицA твоегw2 t менE. в0ньже дeнь ѓще скорблю2, приклони2 ко мнЁ ќхо твоE. в0ньже дeнь ѓще призовy тz, ск0рw ўслhши мz. Ћкw и3счез0ша ћкw дhмъ днjе мои2, и3 к0сти моS ћкw суши1ло сосх0шасz. Ўsзвенъ бhхъ ћкw травA, и3 и4з8сше с®це моE, ћкw забhхъ снёсти хлёбъ м0й. Tг~ласа воз8дыхaніz моегw2, прильпE к0сть моS пл0ти моeй. Ўпод0бихсz неsсыти пустhнному, бhхъ ћкw нощнhи врaнъ на нhрищи. Забдёхъ, и3 бhхъ ћкw пти1ца њс0бzщаzсz на здЁ. Вeсь дeнь поношaху ми врази2 мои2. и3 хвaлzщіи мz, мн0ю кленsхусz. ЗанE пeпелъ ћкw хлёбъ kдsхъ, и3 питіE моE съ плaчемъ растворsхъ. T лицA гнёва твоегw2, и3 ћрости твоеS, ћкw вознeсъ низвeрже мz. Днjе мои2 ћкw сёнь ўклони1шасz, и3 ѓзъ ћкw сёно и3з8сх0хъ. Тhже гDи в0 вэки пребывaеши, и3 пaмzть твоS в8 р0дъ и3 р0дъ. Ты2 воскрeсъ ўщeдриши сіHна, ћкw врeмz ўщeдрити є3гw2, ћкw пріи1де врeмz. Ћкw бlговоли1ша раби2 твои2 кaменіе є3гw2, и3 пeрсть є3гw2 ўщeдрzтъ. И# ўбоsтсz kзhцы и4мене гDнz, и3 вси2 цaріе зeмстіи слaвы твоеS. Ћкw сози1ждетъ гDь сіHна, и3 kви1тсz в8 слaвэ своeй. ПризрЁ на мlтву ўб0гихъ, и3 не ўничижи2 молeніе и4хъ. Да напи1шутсz сjи в8 р0дъ и4нъ, и3 лю1діе зи1ждеміи восхвaлzтъ гDа. Ћкw призрЁ с8 высоты2 с™hz своеS, гDь с8 нб7сE нa землю призрЁ. Ўслhшати воз8дыхaніz њковaнныхъ, раз8рэши1ти сhны ўмерщвeнныхъ. Воз8вэсти1ти в8 сіHнэ и4мz гDне, и3 хвалY є3гw2 во їєrли1мэ. ВнегдA собрaтисz лю1демъ в8кyпэ, и3 цaріе раб0тати гDви. TвэщA є3мY на пути2 крёпости є3гw2, ўмaленіе днjй мои1хъ воз8вэсти1 ми. Не воз8веди2 менE в8 преполовeніе днjй мои1хъ, въ р0дъ и3 р0дъ лёта твоS. Въ начaлэхъ ты2 гDи зeмлю њсновA, и3 дёла рyкъ твои1хъ сyть нб7сA. ТA поги1бнутъ, тhже пребывaеши. и3 всS ћкw ри1за њбветшaютъ. и3 ћкw nдeжду свjеши и4хъ, и3 и3змэнsтсz. Тhже т0жде є3си2, и3 лёта твоS не њскудёютъ. Сhнове рaбъ твои1хъ вселsтсz, и3 сёмz и4хъ въ вёкъ и3спрaвитсz.\n<r>тaже, мlтва, манасjи цRz їудeйска. Г</r>Dи вседержи1телю, б9е nц7ъ нaшихъ, ґвраaмwвъ, и3 їсаaкwвъ и3 їaкwвль, и3 сёмене и4хъ прaведнагw. сотвори1вый нб7о и3 зeмлю со всeю лёпотою и4хъ, и3 сопнhи м0ре сл0вомъ повелёніz твоегw2. затвори1выи бeз8дну, и3 запечатлёвъ ю5, стрaшнымъ и3 слaвнымъ и4менемъ твои1мъ. є3г0же всS боsтсz, и3 трепeщутъ t лицA слaвы твоеS. ћкw непостоsнна велелёпота слaвы твоеS, и3 не стерпи1мъ гнёвъ є4же нагрёшники прещeніz твоегw2. без8чи1слена же и3 не и3з8слёдованна ми1лость, њбэщaніz твоегw2. тh бо є3си2 гDь вhшніи милосeрдъ, долготерпэли1въ и3 мн0го млcтивъ, и3 кazсz њ ѕлHбахъ человёческихъ. но ты2 гDи помн0жеству бlгости твоеS, њбэщA покаsніе и3 њставлeніе согрёшшимъ к8 тебЁ. и3 мн0жествомъ щедрHтъ твои1хъ наречE покаsніе грёшникwмъ во спасeніе. ты2 ќбw гDи б9е прaведныхъ, нёси положи1лъ покаsніе прaведнымъ твои1мъ, ґвраaму, и3 їсаaку, и3 їaкwву, несогрэши1вшимъ пред8тоб0ю, но положи1лъ є3си2 покаsніе мнЁ грёшному, занE согрэши1хъ ти пaче числA пескA морьскaгw. ўмн0жишасz без8зак0ніz моS гDи ўмн0жишасz, и3 нёсмь дост0инъ воз8зрёти и3 ви1дэти высотY небeсную. t мн0жества непрaвдъ мои1хъ свsзанъ є4смь мн0гими ю4зами желёзными. ћкw невоз8вести1 ми главы2 моеS, и3 нёсть ми восклонeніz. занE прогнёвахъ ћрость твою2, и3 лукaвое пред8тоб0ю сотвори1хъ. и3 несотвори1хъ в0ли твоеS, нисохрани1хъ повелёній твои1хъ. и3 нhнэ поклонsю колёна сeрдца моегw2, и3 молю2 ћже t тебE бlгость. согрэши1хъ гDи согрэши1хъ, и3 без8зак0ніz моS ѓзъ свёмъ. но прошY молю1сz тебЁ, tрaди ми гDи, tрaди ми, и3 непогуби2 менE съ без8зак0ньми мои1ми. нижE в8 вёкъ враждовaвъ соблюдeши ѕHлъ мои1хъ, и3 не њсуди2 менE въ преи3сп0днихъ земли2. занE ты2 є3си2 б9е бGъ кaющихсz, да и3 намнЁ kви1ши всю2 бlгость твою2, ћкw недост0йна сyща спасeши мz, помн0зэй ми1лости твоeй. и3 восхвалю1 тz всегдA вовсS дни2 животA моегw2. ћкw тебE пою1тъ всS си1лы нбcныz, и3 твоS є4сть слaва в0 вэки, ґми1нь.\n<r>тaже, т</r>рис™0е. <r>покл0ны, G. п</r>о џ§е нaшъ. <r>воз8глaсъ: ћ</r>кw твоE є4сть цrтво. <r>тaже, ґми1нь. глаг0лемъ, тропари2 сіS. глaсъ, ѕ7. П</r>оми1луй нaсъ гDи, поми1луй нaсъ. всsкогw бо tвёта недоумёюще, сію1 ти моли1тву ћкw вLцэ грёшніи раби2 твои2 прин0симъ. поми1луй нaсъ гDи, поми1луй нaсъ. <r>слaва. Г</r>Dи поми1луй нaсъ, на тs бо ўповaхомъ. непрогнёвайсz на ны2 ѕэлw2, нижE помzни2 без8зак0ніи нaшихъ. но при1зри на ны2 ћкw млrдъ, и3 и3збaви нaсъ t врaгъ нaшихъ. тh бо є3си2 бGъ нaшъ, и3 мы2 лю1діе твои2, и3 вси2 дёла рyку твоeю, и3 и4мz твоE призывaемъ. <r>и3 нн7э, боg. М</r>лrдіz двeри tвeрзи нaмъ бlгословeнаz бцdе дв7о, надёющіисz на тS непоги1бнемъ, но да и3збaвимсz тоб0ю t бёдъ. тh бо є3си2 спасeніе р0ду хrтіsнскому.\n<r>тaже, Г</r>Dи поми1луй, м7. <r>слaва, и3 нhнэ. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaем8 <r>[покл0н8]. и4</r>менемъ гDнимъ бlгослови2 џ§е. <r>їєрeй, гlетъ: З</r>а мlтвъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи поми1луй нaсъ. <r>pал0мщикъ глаг0летъ: ґ</r>ми1нь. <r>В</r>Lко б9е џ§е вседержи1телю, и3 гDи сн7е є3динор0дныи ї©е хrтE, и3 с™hи д1ш7е, є3ди1но бжcтво2, и3 є3ди1на си1ла, поми1луй мz грёшнаго. и3 и4ми же вёси судьбaми, спаси1 мz недост0йнаго рабA твоегw2. ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.\n<r>тaже, П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\nЃ<r>ще пeрваz недёлz, вели1кагw постA, гlемъ pал0мъ, рм7в. Г</r>Dи ўслhши мlтву мою2.\n<r>в8 пр0чаz же недёли гlемъ pал0мъ, …f. Б</r>9е в8 п0мощь мою2 воньми2, гDи помощи1 ми потщи1сz. Да постыдsтсz, и3 посрaмzтсz и4щущіи дyшу мою2. Да воз8вратsтсz в8спsть и3 постыдsтсz, мhслzщіи ми2 ѕлaz. Да воз8вратsтсz ѓбіе стыдsщесz, глаг0лющіи ми2 блaгоже блaгоже. Да воз8рaдуютсz и3 воз8веселsтсz њ тебЁ, вси2 и4щущіи тебE б9е. И# глаг0лютъ вhну, да воз8вели1читсz гDь лю1бzщіи спасeніе твоE. Ѓзъ же ни1щь є4смь и3 ўб0гъ, б9е помози1 ми. Пом0щникъ м0й и3 и3збaвитель м0й є3си2 ты2 гDи не закосни2.\n<r>pал0мъ, рм7в. Г</r>Dи ўслhши моли1тву мою2, внуши2 молeніе моE во и4стинэ твоeй, ўслhши мz в8 прaвдэ твоeй. И# не вни1ди в8 сyдъ с8 рабHмъ твои1мъ, ћкw не њправди1тсz пред8 тоб0ю всsкъ живhи. Ћкw погнA врaгъ дш7у мою2, смири1лъ є4сть в8 земли2 жив0тъ м0й. Посади1лъ мz є4сть в8 тeмныхъ ћкw мeртвыz вёку, и3 ўны2 во мнЁ д¦ъ м0й. во мнЁ смути1сz с®це моE. Помzнyхъ дни2 дрeвніz. поучи1хсz во всёхъ дёлэхъ твои1хъ, и3 въ дёлэхъ рyку твоeю поучaхсz. Воз8дёхъ к8 тебЁ рyцэ мои2, дш7а моS ћкw землS без8в0днаz тебЁ. Ск0рw ўслhши мz гDи, и3счезE д¦ъ м0й. Не tврати2 лицA твоегw2 t менE, и3 ўпод0блюсz низ8ходsщимъ в8 р0въ. Слhшану сотвори2 мнЁ заyтра млcть твою2, ћкw на тS ўповaхъ. Скажи2 мнЁ гDи пyть в0ньже пойдY, ћкw к8 тебЁ взsхъ дш7у мою2. И#зми1 мz t врaгъ мои1хъ, гDи к8 тебЁ прибэг0хъ. Научи1 мz твори1ти в0лю твою2, ћкw ты2 є3си2 бGъ м0й. Д¦ъ тв0й бlгjи настaвитъ мS нa землю прaву. И$мене твоегw2 рaди гDи, живи1ши мz, прaвдою твоeю и3зведeши t печaли дш7у мою2. И# ми1лостію твоeю потреби1ши враги2 моS, и3 погуби1ши всS стужaющіz дш7и моeй, ћкw ѓзъ рaбъ тв0й є4смь.\n<r>тaже, С</r>лaва в8вhшнихъ бGу, и3 наземли2 ми1ръ, в8 человёцэхъ бlговолeніе. хвaлимъ тS, бlгослови1мъ тS <r>[покл0н8],</r> клaнzемтисz, славосл0вимъ тS <r>[покл0н8],</r> бlгодари1мъ тS вели1кіz рaди слaвы твоеS <r>[покл0н8]. </r>гDи цRю нбcныи, б9е џ§е вседержи1телю, и3 гDи сн7е є3динор0дныи ї©е хrтE, и3 с™hи д1ш7е. гDи б9е ѓгньче б9іи сн7е n§ь. взeмлzи грэхи2 ми1ра поми1луй нaсъ. взeмлzи грэхи2 ми1ра пріими2 моли1твы нaша. сэдsи њдеснyю nц7а поми1луй нaсъ. ћкw ты2 є3ди1нъ с™ъ, ты2 є3ди1нъ гDь ї©ъ хrт0съ, въ слaву бGу nц7у, ґми1нь. <r>Н</r>а всsку н0щь бlгословлю1 тz, и3 восхвалю2 и4мz твоE в0 вэки, и3 в8 вёкъ вёка. <r>Г</r>Dи прибёжище бhсть нaмъ, в8 р0дъ и3 р0дъ. ѓзъ рёхъ, гDи поми1луй мz, и3 и3сцэли2 дш7у мою2, ћкw согрэши1хъ тебЁ. гDи к8 тебЁ прибэг0хъ, научи1 мz твори1ти в0лю твою2, ћкw ты2 є3си2 бGъ м0й, ћкw t тебE є4сть и3ст0чникъ животA. в0 свэтэ твоeмъ ќзримъ свётъ. пробaви ми1лость твою2 вёдущимъ тS. <r>С</r>под0би гDи в8 н0щь сію2, без8 грэхA сохрани1тисz нaмъ. бlгословeнъ є3си2 гDи б9е nц7ъ нaшихъ. и3 хвaльно и3 прослaвлено и4мz твоE в0 вэки, ґми1нь. <r>Б</r>yди гDи млcть твоS на нaсъ, ћкоже ўповaхомъ натS. бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. бlгословeнъ є3си2 вLко, вразуми2 нaсъ њправдaніемъ твои1мъ. бlгословeнъ є3си2 с™hи, просвэти2 нaсъ њправдaніемъ твои1мъ. <r>Г</r>Dи млcть твоS в0 вэки, и3 дёла рyку твоeю не прeзри. тебЁ подобaетъ хвалA, тебЁ подобaетъ пёніе. тебЁ слaва подобaетъ, nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.\nЃ<r>ще ли пeрваz нLz с™aгw постA. гlемъ: т</r>rт0е, и3 по џ§е нaшъ. <r>їєрeй гlетъ, воз8глaсъ. ћ</r>кw твоE є4сть цrтво. <r>ли1къ поeтъ: ґ</r>ми1нь. <r>Г</r>Dи си1лъ снaми. <r>в8 пр0чаz же нLи, и3 посты2, поeмъ.</r>\nК<r>ан0нъ прес™ёй бцdэ, тaже, совокyпльшесz џба ли1ка пою1тъ. Д</r>ост0йнw є4сть. <r>[покл0нъ до земли2]. т</r>rт0е, и3 по џ§е нaшъ. <r>ѓще є4сть п0стъ вели1кіи, и3 начинaетъ, а7, ли1къ. тропaрь. глaсъ, ѕ7. Г</r>Dи си1лъ с8 нaми бyди, и3н0го бо рaзвэ тебE пом0щника в8 ск0рбехъ не и4мамы. гDи си1лъ поми1луй нaсъ. <r>и3 другjи ли1къ, поeтъ т0йже сти1хъ: г</r>Dи си1лъ с8 нaми. <r>посeмъ пeрвыи ли1къ. сти1хъ, №. х</r>вали1те бGа во с™hхъ є3гw2, хвали1те є3го2 во ўтвержeніи си1лъ є3гw2. <r>и3 ѓбіе вторhи ли1къ поeтъ тропaрь, г</r>Dи си1лъ с8 нaми. <r>тaкw и3 пр0чаz стихи2 прaвыи ли1къ поeтъ. ґ тропари2 поeтъ лёвыи ли1къ.</r>\n<r>сти1хъ, в7. х</r>вали1те є3го2 на си1лахъ є3гw2, хвали1те є3го2 по премн0гому вели1чествію є3гw2. <r>г</r>Dи си1лъ с8 нaми.\n<r>сти1хъ, G. х</r>вали1те є3го2 в0 гласэ трyбнэмъ, хвали1те є3го2 во pалтhри и3 гyслэхъ. <r>г</r>Dи си1лъ с8 нaми.\n<r>сти1хъ, д7. х</r>вали1те є3го2 въ тимпaнэ и3 ли1цэ, хвали1те є3го2 во стрyнахъ и3 nргaнэхъ. <r>г</r>Dи си1лъ с8 нaми.\n<r>сти1хъ, є7. х</r>вали1те є3гw2 въ кимвaлэхъ доброглaсныхъ, хвали1те є3гw2 в8 кимвaлэхъ восклицaніz. Всsко дыхaніе да хвaлитъ гDа. <r>г</r>Dи си1лъ с8 нaми.\n<r>тaже, џба ли1ка совокyпльшесz в8кyпэ, сjй сти1хъ пою1тъ: х</r>вали1те бGа во с™hхъ є3гw2, хвали1те є3го2 во ўтверждeніи си1лъ є3гw2. <r>г</r>Dи си1лъ с8 нaми.\n<r>слaва. гласъ, ѕ7. Г</r>Dи, ѓще не бhхомъ с™hz твоS и3мёли моли1твеники, и3 бlгостhню твою2 ми1лующую нaсъ, кaкw смёли бhхомъ сп7се пёти тz, є3г0же славосл0вzтъ бес8престaни ѓгGли. сердцевёдче, пощади2 дш7а нaша. <r>и3 нhнэ. М</r>н0гаz премн0жества мои1хъ бцdе согрэшeній, к8 тебЁ прибэг0хъ пречcтаz, спасeніz трeбуz. посэти2 болёзнующую мою2 дш7у, и3 моли2 сн7а своегw2 и3 бGа нaшегw, подaти ми њставлeніе, и4хже содёzхъ ѕлЁ, є3ди1на бlгословeнаz. <r>В</r>сес™az бцdе, в0 времz животA моегw2 не њстaви менE, и3 человёчестэй п0мощи не в8вёри менE. но самa мz заступи2 и3 поми1луй мz. <r>В</r>сE ўповaніе моE к8 тебЁ воз8лагaю, м™и б9іz сохрани1 мz во своeмъ си2 кр0вэ.\n<r>Г</r>Dи поми1луй, м7. <r>мlтва, вели1кагw васи1ліz. И$</r>же на всsко врeмz, и3 на всsкъ чaсъ, нa нб7си и3 на земли2, покланsемыи и3 слaвимыи, б9е бlгjи долготерпэли1ве, и3 многоми1лостиве, и4же прaведники любS, и3 грёшныхъ ми1луz, и4же всёхъ зовhи ко спасeнію, њбэщaніz рaди бyдущихъ бlгъ. сaмъ гDи пріими2 моли1твы нaша в8 чaсъ сjй, и3 в8 бlгости и3спрaви жив0тъ нaшъ, къ зaповэдемъ твои1мъ. дш7а нaша њсвzти2, и3 тэлесA њчи1сти. помышлeніz и3спрaви, и3 мhсли њчи1сти. рaзумъ ўцэло мyдри, и3 и3стрезви2, и3 и3збaви нaсъ t всsкіz ск0рби, ѕ0лъ и3 болёзней, и3 дш7eвныхъ страстeй. и3 њгради2 нaсъ с™hми ѓгGлы твои1ми, ћкw да њполчeніемъ и4хъ соблюдaеми и3 наставлsеми, дости1гнемъ во є3ди1нство вёры, и3 в8 рaзумъ неприкосновeнныz ти слaвы, ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.\n<r>Г</r>Dи поми1луй, <r>г•. слaва, и3 нhнэ. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <r>[покл0нъ]. и4</r>менемъ гDнимъ бlгослови2 џ§е. <r>їєрeй, гlетъ: б</r>9е ўщeдри ны и3 бlгослови1 ны.\nИ#<r> твори1мъ вели1кіz покл0ны съ моли1твою с™aгw є3фрeма, ћкоже kвлeно в8 вечeрни.</r>\nП<r>оси1хъ, мlтва пrтёй бцdэ, вели1кагw васи1ліz.</r>\n<r>Н</r>есквeрнаz, неблaзнаz, нетлённаz, пречcтаz бGоневёсто вLчце, ћже бGа сл0ва чlкwмъ, преслaвнымъ си2 ржcтв0мъ со є3дини1вши. и3 пaдшее є3стество2 р0да нaшегw, нбcнымъ совокyпльши, ћже ненадeжнымъ є3ди1на надeжда, и3 побэждaемымъ пом0щница. гот0вое заступлeніе к8 тебЁ прибэгaющимъ, и3 всёмъ хrтіsнwмъ прибёжище, негнушaйсz менE грёшнагw и3 сквeрнагw, и4же сквeрными п0мыслы и3 словесы2, и3 дёлы и3 дэsньми, всего2 себE непотрeбна сотв0рша, и3 сластeмъ ўнhніz, и3 лёности нрaвомъ рабA бhвша. но ћкw чlколюби1ваго бGа м™и, чlколю1бнэ ўмилосeрдисz њ мнЁ грёшнэмъ и3 блyднэмъ, и3 пріими2 моE є4же t сквeрныхъ ўстeнъ приноси1мое тебЁ молeніе. и3 своегw2 сн7а и3 нaшегw вLку и3 гDа, м™рьнимъ си2 дерзновeніемъ њбьeмши ўмоли2, ћкw да tвeрзетъ и3 мнЁ чlколю1бное милосeрдіе своеS бlгости. и3 презрёвъ моS бесчи1сленаz прегрэшeніz, њбрати1тъ мS на покаsніе, и3 свои1мъ зaповэдемъ дёлателz и3скyсна kви1тъ мz. пред8стaни ми приснwмлcтиваz, и3 милосeрдаz и3 чlколюби1ваz в8 настоsщей сeй жи1зни, тёплаz пред8стaтельнице и3 пом0щнице, сопроти1вныхъ полки2 tгонsющи, и3 ко спасeнію наставлsющи мS.  и3 в0времz и3сх0да моегw2, њкаsнную ми дш7у соблюдaющи, и3 тeмныz џбразы лукaвыхъ бэс0въ, далeче t неS tрэвaющи. въ стрaшныи же дeнь прaведнагw судA, вёчныz мS и3збавлsющи мyки. и3 неи3зречeннэй слaвэ твоегw2 сн7а и3 бGа нaшегw, наслёдника мS показaющи. є3sже да ўлучY вLчце моS прес™az бцdе, твоегw2 рaди ходaтайства и3 заступлeніz, бlгодaтію и3 чlколю1біемъ, є3динор0днагw сн7а твоегw2, гDа бGа и3 сп7са нaшегw ї©а хrтA. є3мyже подобaетъ всsка слaва, чeсть и3 поклонsніе, съ без8начaльнымъ є3гw2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ, и3 животворsщимъ д¦омъ, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\n<r>ѓщели є4сть вели1кіи п0стъ, гlемъ, т</r>rт0е, и3 по џ§е нaшъ, <r>воз8глaса нёсть. гDи поми1луй, вi7.</r>\n<r>тaже, мlтва, с™aгw ґнтіHха мни1ха. Д</r>aждь нaмъ вLко нa сонъ грzдyщимъ, пок0й души2 и3 тёлу, и3 сохрани2 нaсъ t мрaчнагw снA грэх0внагw, и3 всsкагw тeмнагw и3 нощнaгw сладострaстіz. ўти1ши стремлeніе страстeмъ, и3 ўгаси2 тэлeсное разжжeніе, и3 стрёлы лукaвагw, ћже на ны2 лукaвнw дви1жимыz. и3 востaніz пл0ти нaшеz ўтоли2, и3 всsко земн0е и3 вeщное мудровaніе ўспи2. и3 дaруй нaмъ б9е б0дръ ќмъ, и3 цэломyдръ п0мыслъ, с®це трезвsщесz, с0нъ лег0къ, и3 всsкагw сатанинA мечтaніz не и3скyсенъ. востaви же нaсъ в0 времz мlтвы, ўтвержeны в8 зaповедэхъ твои1хъ, и3 пaмzть судeбъ твои1хъ в8 себЁ вhну и3мyща, и3 всен0щное славосл0віе нaмъ дaруй, пёти и3 бlгослови1ти и3 слaвити, пречcтн0е и3 великолёпое и4мz твоE, nц7а и3 сн7а и3 с™aгw д¦а, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь. <r>П</r>реслaвнаz и3 при1снw дв7о бцdе мRjе, м™и хrтA бGа нaшегw, пріими2 мlтвы нaша, и3 принеси2 | сн7у своемY и3 бGу нaшему, да спасeтъ и3 просвэти1тъ тебE рaди дш7а нaша. <r>О</r>µ3повaніе нaмъ бGъ, и3 прибёжище нaше хrт0съ, и3 покрови1тель нaмъ є4сть д¦ъ с™hи.\n<r>тaже, їєрeй, гlетъ. с</r>лaва тебЁ б9е нaшъ, ўповaніе нaше слaва тебЁ.<r> ли1къ гlетъ: слaва, и3 нhнэ. г</r>Dи поми1луй, в•, гDи бlгослови2.\n<r>в</r>8мёстw, tпyста.<r> гlетъ їєрeй моли1тву сію2: В</r>Lко многомлcтиве, гDи ї©е хrтE б9е нaшъ, мlтвами пречcтыz и3 пребlгословeнныz вLчцы нaшеz бцdы и3 пrнw дв7ы мRjи. си1лою чcтнaгw и3 животворsщагw кrтA. заступлeніемъ чcтнhхъ нбcныхъ си1лъ беспл0тныхъ. чcтнaгw и3 слaвнагw прор0ка и3 п®тчи кrтлz їwaнна. с™hхъ слaвныхъ и3 всехвaльныхъ ґпcлъ. с™hхъ добропобёдныхъ мyченикъ. прпdбныхъ и3 бGон0сныхъ nц7ъ нaшихъ. и3 с™hхъ прaведныхъ бGоnц7ъ, їwаки1ма и3 ѓнны. <r>и3 с™aгw, їм>къ, є3г0же є4сть хрaмъ.</r> и3 всёхъ с™hхъ твои1хъ, бlгопріsтну сотвори2 моли1тву нaшу, и3 дaруй нaмъ њставлeніе прегрэшeніемъ нaшимъ. покрhй нaсъ кр0вомъ крилY твоeю, и3 tжени2 t нaсъ всsкогw врагA и3 сопостaта. ўмири2 жи1знь нaшу гDи, и3 поми1луй нaсъ, и3 ми1ръ св0й, и3 спаси2 дш7а нaша, ћкw бlгъ и3 чlколю1бецъ. <r>и3 тaкw прекл0ньсz їєрeй гlетъ: Б</r>lгослови1те мz nц7ы с™jи, и3 прости1те мz грёшнагw, є3ли1кw согрэши1хъ сл0вомъ и3 дёломъ и3 помышлeніемъ, и3 всёми чyвствы мои1ми.\n<r>и3 tвэщaютъ є3мY брaтіz, б</r>Gъ да прости1тъ тS и3 поми1луетъ. <r>тaкоже и3 сaми сотворsютъ проти1ву є3мY метaніе до земли2, гlюще к0ждо и4хъ к8 себЁ: П</r>рости1 мz џ§е с™hи и3 бlгослови2, є3ли1ка согрэши1хъ во всS дни2 животA моегw2. и3 в8 сjй дeнь бесчислA согрэши1хъ дш7eю и3 тёломъ, сн0мъ и3 лёностію, помрачeніемъ бэс0вскимъ. в8 мhслэхъ нечи1стыхъ, в8 забhтіи ўмA, и3 во њсуждeніи согрэши1хъ сeрдцемъ, и3 всёми мои1ми чyвствы, слyхомъ и3 ви1домъ, в0лею и3 нев0лею, и3 нёсть тогw2 грэхA, є3г0же несотвори1хъ. но њ всёхъ кaюсz, прости1 мz џ§е с™hи и3 бlгослови2, и3 помоли1сz њ мнЁ грёшнэмъ. <r>посeмъ настоsтель глаг0летъ: Б</r>lгодaтію своeю бGъ да прости1тъ и3 поми1луетъ всёхъ нaсъ. <r>тaже, їєрeй гlетъ є3ктенію2: П</r>ом0лимсz њ странЁ росси1йстей, и3 њ спасeніи є3S. <r>бGъ да сохрани1тъ и3 поми1луетъ є3S. Њ</r> пrнопaмzтныхъ, и3 бlжeнныхъ создaтелей с™aгw хрaма сего2. <r>бGъ да спасeтъ и3 поми1луетъ и4хъ. </r>Ѓ<r>ще ли монастhрь гlи, с</r>™hz nби1тели сеS.<r> Њ</r> преосщ7eннейшемъ митрополи1те нaшемъ, їм>къ. <r>бGъ да спасeтъ и3 поми1луетъ є3го2. Њ</r> послужи1телехъ цRк0вныхъ. <r>бGъ да спасeтъ и3 поми1луетъ и4хъ. Њ</r> пособлeніи, и3 ўкрэплeніи, хrтолюби1вагw в0инства. <r>бGъ да поспэши1тъ и3 поми1луетъ и4хъ. Њ</r> nц7ёхъ нaшихъ д¦0вныхъ. <r>ѓще монастhрь, Њ</r> nц7э нaшемъ и3гyменэ, їм>къ, и3 всeй є4же њ хrтE брaтіи нaшей. <r>бGъ да спасeтъ и3 поми1луетъ и4хъ. Њ</r> п0сланныхъ на слyжбу, nц7ъ и3 брaтій нaщихъ. <r>бGъ да поспэши1тъ и3 поми1луетъ и4хъ. Њ</r> послужи1вшихъ, и3 нhнэ служaщихъ, во с™ёмъ хрaмэ сeмъ. <r>и3ли2, в</r>о с™ёй nби1тели сeй. <r>бGъ да спасeтъ и3 поми1луетъ и4хъ. Њ</r> ненави1дzщихъ, и3 лю1бzщихъ нaсъ. <r>бGъ да прости1тъ и3 поми1луетъ и4хъ. Њ </r>дaвшихъ нaмъ ми1лостыню, и3 заповёдавшихъ нaмъ недост0йнымъ, моли1тисz њ ни1хъ. <r>бGъ да прости1тъ и3 поми1луетъ и4хъ. Њ</r> всёхъ скорбsщихъ, и3 в8 нeмощехъ слежaщихъ, и3 въ темни1цахъ сэдsщихъ. <r>бGъ да возстaвитъ, и3 и3сцэли1тъ и3 поми1луетъ и4хъ. Њ</r> недyгующихъ, и3 стрaждущихъ. <r>бGъ да спасeтъ и3 поми1луетъ и4хъ. Њ</r> и3збавлeніи плэнeныхъ. <r>бGъ да свободи1тъ и3 поми1луетъ и4хъ. Њ</r> и4же по водaмъ плaвающихъ, и3 в8 пути2 шeствующихъ. <r>бGъ да спасeтъ и3 поми1луетъ и4хъ. И#</r> њ всsкой души2 хrтіsнской. <r>бGъ да прости1тъ и3 поми1луетъ и4хъ. И#</r> њ ўмножeніи плод0въ земнhхъ. <r>бGъ да ўмн0житъ плоды2 земнhz. </r>Ѓ<r>ще кромЁ нLи, и3ли2 празднествA, гlемъ заупок0й.</r>\n<r>П</r>омsнемъ прeжде ўс0пшихъ престaвленыz t житіS сегw2, правослaвныz цRи и3 кн7зи в8кyпэ, и3 создaтели с™aгw хрaма сегw2.<r> и3ли2, с</r>™hz nби1тели сеS.<r> мh </r>же tвэщaемъ, <r>бGъ да помzнeтъ и3 ўпок0итъ и4хъ. П</r>атріaрхи, и3 митрополи1ты, и3 ґрхієпкcпы, и3 є3пкcпы, и3 nц7ы д¦0вныz. <r>бGъ да помzнeтъ и3 ўпок0итъ и4хъ. Р</r>оди1тели и3 ср0дники нaша п0 плоти. <r>бGъ да помzнeтъ и3 ўпок0итъ и4хъ. И#</r> всёхъ прeжде почи1вшихъ, прanц7ъ и3 nц7ъ и3 брaтіи нaшихъ. <r>бGъ да помzнeтъ и3 ўпок0итъ и4хъ. И#</r> послужи1вшихъ во с™ёмъ хрaмэ сeмъ. <r>и3ли2, в</r>ъ с™ёй nби1тели сeй. <r>бGъ да помzнeтъ и3 ўпок0итъ и4хъ. И#</r> и4же здЁ лежaщихъ, и3 по всю1ду правослaвныхъ христіaнъ. <r>бGъ да помzнeтъ и3 ўпок0итъ и4хъ. </r>Т<r>aже, и3гyменъ речeтъ, З</r>а мlтвъ пречcтыz твоеS м™ре, и3 с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9е нaшъ поми1луй нaсъ. <r>ли1къ, ґ</r>ми1нь. <r>посeмъ настоsтель, стaнетъ проти1въ с™hхъ врaтъ, и3 твори1тъ покл0ны три2 доземли2. тaже, прощeніе къ брaтіи глаг0летъ: Б</r>lгослови1те nц7ы с™jи и3 брaтіz, и3 прости1те мz грёшнаго, є3ли1ка согрэши1хъ во всS дни2 животA моегw2 дш7eю и3 тёломъ, сл0вомъ и3 дёломъ и3 помышлeніемъ, и3 всёми мои1ми чyвьствы. И# <r>покл0нъ до земли2.</r> И# <r>tвэщaютъ брaтіz.</r> Б<r>Gъ да прости1тъ тS честнhи џ§е. </r>Т<r>aко же и3 брaтіz творsтъ покл0ны к8 настоsтелю. и3 глаг0лютъ к0ждо и4хъ.</r> П<r>рости1 мz џ§е с™hи и3 бlгослови2 грёшнагw.</r> И# <r>пр0чее п0 рzду.</r> Н<r>астоsтель же речeтъ.</r> Б<r>lгодaтію своeю бGъ да прости1тъ, и3 поми1луетъ всёхъ нaсъ. И# </r>пріи1мше\n<c>прощeніе и4дутъ брaтіz к0ждо въ кёліи своS</c>\n<c>со всsкимъ молчaніемъ, во є4же ўпраж</c>\n<c>нsтисz на кэлeйное прaвило, и3 во</c>\n<c>чтeніи пок0итисz, ћкоже</c>\n<c>мощи2 востaти на прa</c>\n<c>вило цRк0вное.</c>\n\n\nВ<r>ёдати и3 сE потрeба. Ћ</r>кw и3 в8 пр0чіz посты2 є3гдA є4сть ґллилyіz, поeмъ тyже вели1кую пaвечерницу, кромЁ, гDи си1лъ с8 нaми. Гlютъ босz тропари2 nбhчныz, ћкw посeмъ ни1же є4сть вэ мaлэй пaвечерницэ њпи1сано. И# <r>сE ќбw вёдати потрeбнw є4сть. Ћ</r>кw и3 вторaz, срeднzz пaвечерница поeтсz. ћкоже бо прaздники, по предaнію цRк0вному, нa три чи1ны и4мутъ раздэлeніе, си1рэчь, на вели1кіz, на срeдніz, и3 на мaлыz: си1це и3 пaчечерницы, п0чину прaздникwвъ положены2 сyть. Въ вели1кіz бо прaздники, внегдA бывaетъ бдёніе, и3 во всsкіz предисуб0тныz и3 недёльнаz вeчеры, и3 в8 нар0читыхъ с™hхъ, є3гдA и3мёютъ многомлcтиво, гlетсz мaлаz пaвечерница. Въ п0стныz же дни2, си1рэчь, в8 п0стъ с™hхъ ґпcлъ, и3 в8 п0стъ с™hz бцdы, и3 в8 п0стъ ржcтвA хrт0ва, є3гдA нёсть тропарS с™0му, но ґллилyіz, тогдA поeтсz неfимHнъ, ћкоже в8 преди2 к8 концY неfимHна њ сeмъ ўказaсz. є3гдaже є4сть тропaрь с™0му, ѓще в8 посты2, и3ли2 междY пост0въ, тогдA поeтсz сіS срeднzz пaвечерница во всE лёто.\n"
        }
    ],
    "pavechernica_srednya": [
        {
            "text": "<c><r>ПА~ВЕЧЕРНИЦА СРЕ~ДНZZ</r></c>\n<r>б</r>lгослови1вшу їєрeю. <r>и3 мы2 гlемъ: ґ</r>ми1нь. <r>Ц</r>Rю нбcныи, ўтёшителю, д1ш7е и4стинныи, и4же вездЁ сhи, и3 всS и3сполнsz, сокр0вище бlги1хъ, и3 жи1зни подaтелю, пріиди2 и3 всели1сz в8ны2. и3 њчи1сти ны t всsкіz сквeрны, и3 спаси2 бlже дш7а нaша.\n<r>С</r>™hи б9е, с™hи крёпкіи, с™hи без8смeртныи, поми1луй нaсъ. <r>г•, и3 покл0ны три2.</r>\n<r>С</r>лaва nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь. <r>П</r>рес™az трbце поми1луй нaсъ, гDи њчи1сти грэхи2 нaша. вLко прости2 без8зак0ніz нaша. с™hи посэти2 и3 и3сцэли2 нeмощи нaша, и44мене твоегw2 рaди.\n<r>Г</r>Dи поми1луй, <r>три1жды. слaва, и3 нhнэ.</r>\n<r>Џ</r>§е нaшъ, и4же є3си2 нa нб7сэхъ. да с™и1тсz и4мz твоE. да пріи1детъ цrтвіе твоE. да бyдетъ в0лz твоS, ћкw нa нб7си и3 на земли2. хлёбъ нaшъ насyщныи дaждь нaмъ днeсь. и3 њстaви нaмъ д0лги нaша, ћкоже и3 мы2 њставлsемъ должник0мъ нaшимъ. и3 нев8веди2 нaсъ во и3скушeніе, но и3збaви нaсъ t лукaвагw.\n<r>тaже, їєрeй: ћ</r>кw твоE є4сть цrтво.\n<r>ґ</r>ми1нь. <r>Г</r>Dи помилуй, в7i. <r>слaва, и3 нhнэ. П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\n<r>pал0мъ, §. Ж</r>ивhи въ п0мощи вhшнzгw, въ кр0вэ бGа нбcнагw водвори1тсz. Речeтъ гDви, застyпникъ м0й є3си2, и3 прибёжище моE, бGъ м0й, и3 ўповaю нaнь. Ћкw т0й и3збaвитъ тS t сёти л0вчи, и3 t словесE мzтeжна. Плeщьма свои1ма њсёнитъ тS, и3 под8 крилЁ є3гw2 надёешисz. Nрyжіе њбhдетъ тS и4стина є3гw2, не ўбои1шисz t~ страха нощнaгw, t стрэлы2 летsщіz в0 дне. T вeщи во тмЁ преходsщіz, t срsща и3 бёса полyденнагw. Падeтъ t страны2 твоеS тhсzща, и3 тмA њдеснyю тебE, к8 тебё же не прибли1житсz. Nбaче nчи1ма свои1ма см0триши, и3 воздаsніе грёшникwмъ ќзриши. Ћкw ты2 гDи ўповaніе моE, вhшнzгw положи1лъ є3си2 прибёжище твоE. Не пріи1детъ к8 тебЁ ѕло2, и3 рaна не прибли1житсz тэлеси2 твоемY. Ћкw ѓгGлwмъ свои1мъ заповёсть њ тебЁ, сохрани1ти тS во всёхъ путeхъ твои1хъ. На рукaхъ в0змутъ тS, да некогдA преткнeши њ кaмень ноги2 твоеS. На ѓспида и3 васили1ска настyпиши, и3 поперeши львA и3 ѕміS. Ћкw на мS ўповA, и3 и3збaвлю и5, покрhю и5, ћкw познA и4мz моE. Воз8зовeтъ ко мнЁ, и3 ўслhшу и5. с8 ни1мъ є4смь в8 ск0рби, и3змY и5, и3 прослaвлю є3гw2. ДолготY днjй и3сп0лню и5. и3 kвлю2 є3мY спасeніе моE.\n<r>слaва, и3 нhнэ. ґ</r>ллилyіz ґллилyіz слaва тебЁ б9е, г•.<r> и3 покл0ны, три2. г</r>Dи поми1луй, г•. <r>слaва, и3 нhнэ. </r>Т<r>aже, пёснь с™aгw прор0ка и3сaіи. С</r>нaми бGъ, разумёйте kзhцы и3 покарsйтесz, ћкw снaми бGъ. <r>О</r>µ3слhшите и3 до послёднихъ земли2, ћкw снaми бGъ. <r>М</r>огyщіи покарsйтесz, ћкw снaми бGъ. <r>Ѓ</r>ще бо пaки возм0жете, и3 пaки побэждeни бyдете, ћкw снaми бGъ. <r>И#</r> и4же ѓще совётъ совэщавaете, и3 разори1тъ и5 гDь, ћкw снaми бGъ. <r>И#</r> сл0во є4же ѓще воз8глаг0лете, не и4мать пребывaти в8 вaсъ, ћкw снaми бGъ. <r>С</r>трaха же вaшегw не и4мамъ ўбоsтисz, нижE соблазни1тисz, ћкw снaми бGъ. <r>Г</r>Dа же бGа нaшегw с™и1те, и3 т0й бyдетъ вaмъ в8 боsзнь, ћкw снaми бGъ. <r>И#</r> и4же ѓще нaнь надёешисz, и3 т0й бyдетъ ти во њсщ7eніе, ћкw снaми бGъ. <r>И#</r> ўповaюще бyдемъ нaнь, и3 спасeмсz є3гw2 рaди, ћкw снaми бGъ. <r>С</r>E ѓзъ и3 дёти, ћже ми дaлъ бGъ, ћкw снaми бGъ. <r>Л</r>ю1діе ходsщіи во тмЁ, ви1дэша свётъ вeліи, ћкw снaми бGъ. <r>Ж</r>ивyщіи во странЁ и3 сёни смeртнэй, свётъ восіsетъ навы2, ћкw снaми бGъ. <r>Ћ</r>кw nтрочA роди1сz нaмъ сн7ъ, и3 дaстъсz нaмъ, ћкw снaми бGъ. <r>Е#</r>мyже влaсть бhсть нарaмэ є3гw2, ћкw снaми бGъ. <r>И#</r> ми1ру є3гw2 нёсть предёла, ћкw снaми бGъ. <r>И#</r> нарицaетсz и4мz є3гw2 вели1ка совёта ѓгGлъ, ћкw снaми бGъ. <r>Ч</r>yденъ совётникъ, ћкw снaми бGъ. <r>Б</r>Gъ крёпокъ вLка кн7зь смирeніz, ћкw снaми бGъ. <r>N</r>ц7ъ бyдущагw вёка, ћкw снaми бGъ. <r>слaва. ћ</r>кw снaми бGъ. <r>и3 нhнэ. ћ</r>кw снaми бGъ.\n<r>тaже, сeй сти1хъ гlемъ, г•. С</r>нaми бGъ, разумёйте kзhцы и покарsйтесz, ћкw снaми бGъ.\n<r>тaже, Д</r>eнь пребhвъ бlгодарю1 тz гDи, вeчеръ молю1сz с8 н0щію, без8навётіе подaждь ми сп7се, и3 спаси1 мz. <r>слава. Д</r>eнь и3з8шeдъ славосл0влю тz вLко, вeчеръ молю1сz с8 н0щію, без8соблaзньство подaждь ми сп7се, и3 спаси1 мz. <r>и3 нhнэ. Д</r>eнь прешeдъ пэсносл0вz тz с™hи, вeчеръ молю1сz с8 н0щію, без8грэхA сохрани1 мz сп7се, и3 спаси1 мz.\n<r>Б</r>еспл0тное є3стество2 херуви1мское, нем0лчными пёсньми тS славосл0вzтъ. шестокрhльнаz и3 жив0тнаz серафи1мъ, непрестaнными глaсы тS превозн0сzтъ. ѓгGльскаz же всS в0инства, трис™hми пёсньми тS восхвалsютъ. прeжде бо всёхъ є3си2 сhи nц7ъ, и3 собезначaльна и4маши своегw2 сн7а, и3 равночeстенъ носS д¦ъ жи1зни, трbцу kвлsеши нераздёльну. <r>П</r>рес™az дв7о м™и б9іz, и3 и4же сл0ву самови1дцы и3 слуги2, прор0къ же и3 мyченикъ, и3 вси2 ли1кове, ћкw без8смeртну и3мyще жи1знь, њ всёхъ моли1тесz прилёжнw, ћкw вси2 є3смы2 в8 бэдaхъ. да льсти2 и3збaвльшесz лукaвагw, ѓгGльскую вопіeмъ пёснь, с™hи с™hи с™hи, трис™hи гDи поми1луй и3 спаси2 нaсъ.\n<r>И#сповёданіе правослaвныz вёры, пeрвагw соб0ра. В</r>ёрую во є3ди1наго бGа nц7а вседержи1телz, творцA нб7у и3 земли2, ви1димымъ же всёмъ и3 неви1димымъ. И# во є3ди1наго гDа ї©а хrтA сн7а б9іz, є3динор0днаго, и4же t nц7а рождeннаго прeжде всёхъ вёкъ. Свёта t~ свэта, бGа и4стинна t~ бGа и4стинна, рождeна ґ не сотворeна, є3диносyщна nц7у, и4мже всS бhша. Нaсъ рaди чlкъ, и3 нaшегw рaди спасeніz с8 шeдшагw с8 небeсъ, и3 воплоти1вшагосz t д¦а с™а, и3 мRjи дв7ы вочlчьшасz. Распsтаго заны2 припонтjйстэмъ пилaтэ, страдaвша и3 погребeна, и3 воскrшаго в8 трeтій дeнь по писaніихъ. И# воз8шeдшаго на нб7сA, и3 сэдsща nдеснyю nц7а. И# пaки грzдyщаго со слaвою, суди1ти живhмъ и3 мeртвымъ, є3г0же цrтвію нёсть концA.\n<r>вторaгw соб0ра. И#</r> въ д¦а с™aго гDа и4стиннаго и3 животворsщаго, и4же t nц7а и3сходsщаго, и4же со nц7eмъ и3 сн7омъ с8 поклонsема и3 с8 слaвима, глаг0лавшаго прор0ки. И# во є3ди1ну с™yю соб0рную и3 ґпcльскую цRковь. И#сповёдую є3ди1но кRщeніе, во w3ставлeніе грэх0въ. Чaю воскресeніz мeртвымъ. И# жи1зни бyдущагw вёка, ґми1нь.\n<r>посeмъ гlетъ, начинazи ли1къ. Q</r> пrтaz гжcе вLчце бцdе всемлcтиваz, моли2 бGа њ нaсъ грёшныхъ. <r>и3 твори1мъ метaніе на кjиждо сти1хъ. и3 другjи ли1къ т0йже сти1хъ гlетъ. пeрвыи ли1къ. В</r>сS нбcныz си1лы, с™jи ѓгGли и3 ґрхaгGли, моли1те бGа њ нaсъ грёшныхъ. <r>С</r>™hи вели1кіи їwaнне прbр0че и3 п®тче кrтлю гDнь, моли2 бGа њ нaсъ грёшныхъ. <r>С</r>™jи слaвніи ґпcтли прbрцы и3 мyченицы, и3 вси2 с™jи, моли1те бGа њ нaсъ грёшныхъ. <r>П</r>рпdбніи и3 бGон0сніи nц7ы нaши, пaстыріе и3 ўчи1теліе вселeннэй, моли1те бGа њ нaсъ грёшныхъ.\n<r>здЁ рцы2 с™aгw, є3г0же є4сть хрaмъ.</r>\n<r>Н</r>епобэди1маz и3 бжcтвенаz си1ла, чcтнaгw и3 животворsщагw кrтA гDнz, не њстaви нaсъ грёшныхъ ўповaющихъ натS. <r>Б</r>9е млcтивъ бyди нaмъ грёшнымъ. <r>є3гдa же дости1гнемъ сего2 стихA. Б</r>9е њчи1сти грэхи2 нaша, и3 поми1луй нaсъ. <r>гlемъ є3гw2, три1жды. посeмъ, т</r>rт0е, <r>и3 покл0ны њбhчныz, G. п</r>о џ§е нaшъ. <r>т</r>ропaрь с™0му днS тогw2. <r>слaва, и3 нн7э. боg, п0гласу. ѓще ли вт0рникъ вeчеръ, и3ли2 четверт0къ, глаг0лемъ, кrтобGор0диченъ.</r>\n<r>Г</r>Dи поми1луй, м7. <r>слaва, и3 нн7э. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <r>[покл0нъ]. и4</r>менемъ гDнимъ бlгослови2 џ§е. <r>їєрeй, гlетъ: З</r>а мlтвъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи поми1луй нaсъ. <r>pал0мщикъ гlетъ: ґ</r>ми1нь. <r>и3 мlтву, вели1кагw васи1ліz. Г</r>Dи гDи, и3збaви нaсъ tвсsкіz стрэлы2 летsщіz в0дни. и3 и3збaви нaсъ и3 tвсsкіz вeщи во тмЁ приходsщіz, пріими2 жeртву вечeрнюю рyкъ нaшихъ воздэsніе. спод0биже нaсъ и3 нощн0е п0прище бес8пор0ка прейти2, неи3скyснымъ t ѕлhхъ, и3 и3збaви нaсъ tвсsкогw смущeніz и3 стрaха, и4же t діsвола нaмъ пребывaющагw. дaруй дш7aмъ нaшимъ ўмилeніе, и3 помысл0мъ нaшимъ попечeніе, є4же на стрaшнэмъ и3 прaведнэмъ твоeмъ судЁ и3спытaніz. пригвозди2 стрaсэ твоeмъ пл0ти нaша, и3 ўмертви2 ќды нaша сyщіz на земли2. ћкw да и3с0ннымъ без8м0лвіемъ, просвэти1мсz зрёніемъ судeбъ твои1хъ. t и3ми2 t нaсъ всsко мечтaніе непод0бно, и3 п0хоть врeдну. востaви же нaсъ в0 времz мlтвы, ўтвержeны в8 вёрэ, и3 преспэвaющихъ в8 зaповэдехъ твои1хъ, бlговолeніемъ и3 бlгостію, є3динор0днаго сн7а твоегw2. с8 ни1мъ же бlгословeнъ є3си2, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ ти д¦омъ, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\n<r>тaже, П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\n<r>pал0мъ, н7. П</r>оми1луй мz б9е по вели1цэй млcти твоeй. И# по мн0жеству щедр0тъ твои1хъ, њчи1сти без8зак0ніе моE. Наипaче њмhй мz t без8зак0ніz моегw2, и3 t грэхA моегw2 њчи1сти мz. Ћкw без8зак0ніе моE ѓзъ знaю, и3 грёхъ м0й предо мн0ю є4сть вhну. ТебЁ є3ди1ному согрэши1хъ, и3 лукaвое пред8 тоб0ю сотвори1хъ. Ћкw да њправди1шисz во словесёхъ свои1хъ, и3 побэди1ши внегдA суди1ти. Сeбо въ без8зак0ніихъ зачaтъ є4смь, и3 во грэсёхъ роди1 мz м™и моS. Сeбо и4стину воз8люби1лъ є3си2, без8вёстнаz и3 тaйнаz премyдрости твоеS, kви1лъ ми є3си2. Њкропи1ши мz v3с8с0помъ, и3 њчи1щусz. њмhеши мS, и3 пaче снёга ўбэлю1сz. Слyху моемY дaси рaдость и3 весeліе, воз8рaдуютсz к0сти смирeнныz. Tврати2 лицE твоE t грёхъ мои1хъ, и3 всS без8зак0ніz моS њчи1сти. Сeрдце чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй. Не tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tи3ми2 t менE. Воз8дaждь ми2 рaдость спасeніz твоегw2, и3 д¦омъ вLчномъ ўтверди1 мz. НаучY без8зак0нныz путeмъ твои1мъ, и3 нечести1віи к8 тебЁ њбратsтсz. И#збaви мz t кровjй б9е, б9е спасeніz моегw2, воз8рaдуетсz kзhкъ м0й прaвдэ твоeй. ГDи ўстнЁ мои2 tвeрзеши, и3 ўстA моS воз8вэстsтъ хвалY твою2. Ћкw ѓще бы восхотёлъ жeртвэ, дaлъ бhхъ ќбw. всесожжeніz не бlговоли1ши. Жeртва бGу д¦ъ сокрушeнъ. с®це сокрушeно и3 смирeно бGъ не ўничижи1тъ. Ўблажи2 гDи бlговолeніемъ твои1мъ сіHна, и3 да сози1ждутсz стёны їєросали1мскіz. ТогдA бlговоли1ши жeртву прaвдэ, воз8ношeніе и3 всесожегaемаz. ТогдA воз8ложaтъ на nлтaрь тв0й тельцA.\n<r>pал0мъ, …f. Б</r>9е в8 п0мощь мою2 воньми2, гDи помощи1 ми потщи1сz. Да постыдsтсz, и3 посрaмzтсz и4щущіи дyшу мою2. Да воз8вратsтсz в8спsть и3 постыдsтсz, мhслzщіи ми2 ѕлaz. Да воз8вратsтсz ѓбіе стыдsщесz, глаг0лющіи ми2 блaгоже блaгоже. Да воз8рaдуютсz и3 воз8веселsтсz њ тебЁ, вси2 и4щущіи тебE б9е. И# глаг0лютъ вhну, да воз8вели1читсz гDь лю1бzщіи спасeніе твоE. Ѓзъ же ни1щь є4смь и3 ўб0гъ, б9е помози1 ми. Пом0щникъ м0й и3 и3збaвитель м0й є3си2 ты2 гDи не закосни2.\n<r>pал0мъ, рм7в. Г</r>Dи ўслhши моли1тву мою2, внуши2 молeніе моE во и4стинэ твоeй, ўслhши мz в8 прaвдэ твоeй. И# не вни1ди в8 сyдъ с8 рабHмъ твои1мъ, ћкw не њправди1тсz пред8 тоб0ю всsкъ живhи. Ћкw погнA врaгъ дш7у мою2, смири1лъ є4сть в8 земли2 жив0тъ м0й. Посади1лъ мz є4сть в8 тeмныхъ ћкw мeртвыz вёку, и3 ўны2 во мнЁ д¦ъ м0й. во мнЁ смути1сz с®це моE. Помzнyхъ дни2 дрeвніz. поучи1хсz во всёхъ дёлэхъ твои1хъ, и3 въ дёлэхъ рyку твоeю поучaхсz. Воз8дёхъ к8 тебЁ рyцэ мои2, дш7а моS ћкw землS без8в0днаz тебЁ. Ск0рw ўслhши мz гDи, и3счезE д¦ъ м0й. Не tврати2 лицA твоегw2 t менE, и3 ўпод0блюсz низ8ходsщимъ в8 р0въ. Слhшану сотвори2 мнЁ заyтра млcть твою2, ћкw на тS ўповaхъ. Скажи2 мнЁ гDи пyть в0ньже пойдY, ћкw к8 тебЁ взsхъ дш7у мою2. И#зми1 мz t врaгъ мои1хъ, гDи к8 тебЁ прибэг0хъ. Научи1 мz твори1ти в0лю твою2, ћкw ты2 є3си2 бGъ м0й. Д¦ъ тв0й бlгjи настaвитъ мS нa землю прaву. И$мене твоегw2 рaди гDи, живи1ши мz, прaвдою твоeю и3зведeши t печaли дш7у мою2. И# ми1лостію твоeю потреби1ши враги2 моS, и3 погуби1ши всS стужaющіz дш7и моeй, ћкw ѓзъ рaбъ тв0й є4смь.\n<r>тaже, С</r>лaва в8вhшнихъ бGу, и3 наземли2 ми1ръ, в8 человёцэхъ бlговолeніе. хвaлимъ тS, бlгослови1мъ тS <r>[покл0н8],</r> клaнzемтисz, славосл0вимъ тS <r>[покл0н8],</r> бlгодари1мъ тS вели1кіz рaди слaвы твоеS <r>[покл0н8]. </r>гDи цRю нбcныи, б9е џ§е вседержи1телю, и3 гDи сн7е є3динор0дныи ї©е хrтE, и3 с™hи д1ш7е. гDи б9е ѓгньче б9іи сн7е n§ь. взeмлzи грэхи2 ми1ра поми1луй нaсъ. взeмлzи грэхи2 ми1ра пріими2 моли1твы нaша. сэдsи њдеснyю nц7а поми1луй нaсъ. ћкw ты2 є3ди1нъ с™ъ, ты2 є3ди1нъ гDь ї©ъ хrт0съ, въ слaву бGу nц7у, ґми1нь. <r>Н</r>а всsку н0щь бlгословлю1 тz, и3 восхвалю2 и4мz твоE в0 вэки, и3 в8 вёкъ вёка. <r>Г</r>Dи прибёжище бhсть нaмъ, в8 р0дъ и3 р0дъ. ѓзъ рёхъ, гDи поми1луй мz, и3 и3сцэли2 дш7у мою2, ћкw согрэши1хъ тебЁ. гDи к8 тебЁ прибэг0хъ, научи1 мz твори1ти в0лю твою2, ћкw ты2 є3си2 бGъ м0й, ћкw t тебE є4сть и3ст0чникъ животA. в0 свэтэ твоeмъ ќзримъ свётъ. пробaви ми1лость твою2 вёдущимъ тS. <r>С</r>под0би гDи в8 н0щь сію2, без8 грэхA сохрани1тисz нaмъ. бlгословeнъ є3си2 гDи б9е nц7ъ нaшихъ. и3 хвaльно и3 прослaвлено и4мz твоE в0 вэки, ґми1нь. <r>Б</r>yди гDи млcть твоS на нaсъ, ћкоже ўповaхомъ натS. бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. бlгословeнъ є3си2 вLко, вразуми2 нaсъ њправдaніемъ твои1мъ. бlгословeнъ є3си2 с™hи, просвэти2 нaсъ њправдaніемъ твои1мъ. <r>Г</r>Dи млcть твоS в0 вэки, и3 дёла рyку твоeю не прeзри. тебЁ подобaетъ хвалA, тебЁ подобaетъ пёніе. тебЁ слaва подобaетъ, nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.\n<r>посeмъ, кан0нъ молeбенъ прес™ёй бцdэ. по кан0нэ, д</r>ост0йнw є4сть. <r>тaже, т</r>rтое, и3 по џ§е нaшъ. <r>т</r>ропaрь, дню2, и3 хрaму. <r>ѓ</r>щели хрaмъ хrт0въ, и3ли2 бцdы глаг0ли прeже хрaму. пот0мъ же дню2.\n<r>тaже, тропaрь. глaсъ, д7. Б</r>9е nц7ъ нaшихъ, творsи при1снw с8 нaми по твоемY смотрeнію, не tстaви млcти твоеS t нaсъ. но тёхъ мlтвами, во смирeніи ўстр0й жив0тъ нaшъ. <r>и4нъ тропaрь. глaсъ, т0йже. И$</r>же во всёмъ ми1рэ м§нкъ твои1хъ гDи, ћкw багрzни1цею и3 ви1ссомъ кровьми2 и4хъ, цRкви твоS ўкраси1вшисz, тёми вопіeтъ ти хrтE б9е, лю1демъ твои1мъ щедр0ты твоS низ8посли2, и3 ми1ръ грaду твоемY дaруй, и3 дш7aмъ нaшимъ вeлію млcть. <r>слaва. С</r>о с™hми пок0й хrтE дш7а рaбъ свои1хъ, и3дёже нёсть болёзни, ни печaли, ни воздыхaніz, но жи1знь вёчнаz. <r>и3 нhнэ.  М</r>lтвами гDи всёхъ с™hхъ, и3 бцdы, тв0й ми1ръ дaждь нaмъ, и3 поми1луй нaсъ, ћкw є3ди1нъ щeдръ.\n<r>Ѓще в8 пzт0къ вeчеръ, гlютсz тропари2 сіS: Ґ</r>пcли прор0цы и3 мyченицы, с™ліе прпdбніи и3 прaведніи, и4же д0брэ п0двигъ скончaвше, и3 вёру соблю1дше, дерзновeніе и3мyще ко сп7су, м0лимъ вы2, њ нaсъ тогw2 моли1те ћкw бlга, спасти2 дш7а нaша. <r>тaже, т</r>ропaрь, є3г0же цRквь. <r>слaва. С</r>о с™hми пок0й хrтE дш7а рaбъ свои1хъ, и3дёже нёсть болёзни, ни печaли, ни воздыхaніz, но жи1знь вёчнаz. <r>и3 нhнэ. кондaкъ. глaсъ, }. Ћ</r>кw начaтки є3стествA содётелю твaри, вселeннаz прин0ситъ ти2 гDи, бGон0сныz м§нки. тёхъ моли1твами, во смирeніи глуб0цэ цRковь свою2, и3 грaдъ св0й, бцdы рaди соблюди2, є3ди1не многоми1лостиве.\n<r>Г</r>Dи поми1луй, м7. <r>мlтва, вели1кагw васи1ліz. И$</r>же на всsко врeмz, и3 на всsкъ чaсъ, нa нб7си и3 на земли2, покланsемыи и3 слaвимыи, б9е бlгjи долготерпэли1ве, и3 многоми1лостиве, и4же прaведники любS, и3 грёшныхъ ми1луz, и4же всёхъ зовhи ко спасeнію, њбэщaніz рaди бyдущихъ бlгъ. сaмъ гDи пріими2 моли1твы нaша в8 чaсъ сjй, и3 в8 бlгости и3спрaви жив0тъ нaшъ, къ зaповэдемъ твои1мъ. дш7а нaша њсвzти2, и3 тэлесA њчи1сти. помышлeніz и3спрaви, и3 мhсли њчи1сти. рaзумъ ўцэло мyдри, и3 и3стрезви2, и3 и3збaви нaсъ t всsкіz ск0рби, ѕ0лъ и3 болёзней, и3 дш7eвныхъ страстeй. и3 њгради2 нaсъ с™hми ѓгGлы твои1ми, ћкw да њполчeніемъ и4хъ соблюдaеми и3 наставлsеми, дости1гнемъ во є3ди1нство вёры, и3 в8 рaзумъ неприкосновeнныz ти слaвы, ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.\n<r>Г</r>Dи поми1луй, <r>г•. слaва, и3 нhнэ. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <r>[покл0нъ]. и4</r>менемъ гDнимъ бlгослови2 џ§е. <r>їєрeй, гlетъ: З</r>а мlтвъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи поми1луй нaсъ. <r>pал0мщикъ гlетъ: ґ</r>ми1нь. <r>моли1тва прес™ёй бцdэ, с™aгw вели1кагw васи1ліz.</r>\n<r>Н</r>есквeрнаz, неблaзнаz, нетлённаz, пречcтаz бGоневёсто вLчце, ћже бGа сл0ва чlкwмъ, преслaвнымъ си2 ржcтв0мъ со є3дини1вши. и3 пaдшее є3стество2 р0да нaшегw, нбcнымъ совокyпльши, ћже ненадeжнымъ є3ди1на надeжда, и3 побэждaемымъ пом0щница. гот0вое заступлeніе к8 тебЁ прибэгaющимъ, и3 всёмъ хrтіsнwмъ прибёжище, негнушaйсz менE грёшнагw и3 сквeрнагw, и4же сквeрными п0мыслы и3 словесы2, и3 дёлы и3 дэsньми, всего2 себE непотрeбна сотв0рша, и3 сластeмъ ўнhніz, и3 лёности нрaвомъ рабA бhвша. но ћкw чlколюби1ваго бGа м™и, чlколю1бнэ ўмилосeрдисz њ мнЁ грёшнэмъ и3 блyднэмъ, и3 пріими2 моE є4же t сквeрныхъ ўстeнъ приноси1мое тебЁ молeніе. и3 своегw2 сн7а и3 нaшегw вLку и3 гDа, м™рьнимъ си2 дерзновeніемъ њбьeмши ўмоли2, ћкw да tвeрзетъ и3 мнЁ чlколю1бное милосeрдіе своеS бlгости. и3 презрёвъ моS бесчи1сленаz прегрэшeніz, њбрати1тъ мS на покаsніе, и3 свои1мъ зaповэдемъ дёлателz и3скyсна kви1тъ мz. пред8стaни ми приснwмлcтиваz, и3 милосeрдаz и3 чlколюби1ваz в8 настоsщей сeй жи1зни, тёплаz пред8стaтельнице и3 пом0щнице, сопроти1вныхъ полки2 tгонsющи, и3 ко спасeнію наставлsющи мS.  и3 в0времz и3сх0да моегw2, њкаsнную ми дш7у соблюдaющи, и3 тeмныz џбразы лукaвыхъ бэс0въ, далeче t неS tрэвaющи. въ стрaшныи же дeнь прaведнагw судA, вёчныz мS и3збавлsющи мyки. и3 неи3зречeннэй слaвэ твоегw2 сн7а и3 бGа нaшегw, наслёдника мS показaющи. є3sже да ўлучY вLчце моS прес™az бцdе, твоегw2 рaди ходaтайства и3 заступлeніz, бlгодaтію и3 чlколю1біемъ, є3динор0днагw сн7а твоегw2, гDа бGа и3 сп7са нaшегw ї©а хrтA. є3мyже подобaетъ всsка слaва, чeсть и3 поклонsніе, съ без8начaльнымъ є3гw2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ, и3 животворsщимъ д¦омъ, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\nМ<r>lтва, с™aгw ґнтіHха мни1ха. Д</r>aждь нaмъ вLко нa сонъ грzдyщимъ, пок0й души2 и3 тёлу, и3 сохрани2 нaсъ t мрaчнагw снA грэх0внагw, и3 всsкагw тeмнагw и3 нощнaгw сладострaстіz. ўти1ши стремлeніе страстeмъ, и3 ўгаси2 тэлeсное разжжeніе, и3 стрёлы лукaвагw, ћже на ны2 лукaвнw дви1жимыz. и3 востaніz пл0ти нaшеz ўтоли2, и3 всsко земн0е и3 вeщное мудровaніе ўспи2. и3 дaруй нaмъ б9е б0дръ ќмъ, и3 цэломyдръ п0мыслъ, с®це трезвsщесz, с0нъ лег0къ, и3 всsкагw сатанинA мечтaніz не и3скyсенъ. востaви же нaсъ в0 времz мlтвы, ўтвержeны в8 зaповедэхъ твои1хъ, и3 пaмzть судeбъ твои1хъ в8 себЁ вhну и3мyща, и3 всен0щное славосл0віе нaмъ дaруй, пёти и3 бlгослови1ти и3 слaвити, пречcтн0е и3 великолёпое и4мz твоE, nц7а и3 сн7а и3 с™aгw д¦а, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь. <r>П</r>реслaвнаz и3 при1снw дв7о бцdе мRjе, м™и хrтA бGа нaшегw, пріими2 мlтвы нaша, и3 принеси2 | сн7у своемY и3 бGу нaшему, да спасeтъ и3 просвэти1тъ тебE рaди дш7а нaша. <r>О</r>µ3повaніе нaмъ бGъ, и3 прибёжище нaше хrт0съ, и3 покрови1тель нaмъ є4сть д¦ъ с™hи.\n<r>тaже, їєрeй, гlетъ. с</r>лaва тебЁ б9е нaшъ, ўповaніе нaше слaва тебЁ.<r> ли1къ гlетъ: слaва, и3 нhнэ. г</r>Dи поми1луй, в•. <r>г</r>Dи бlгослови2. <r>тaже, tпyстъ, и3 прощeніе. и3 є3ктеніS: п</r>ом0лимсz њ странЁ росси1йстэй. <r>пи1сано в8 больш0й пaвечерницэ.</r>\n"
        }
    ],
    "pavechernica_malaya": [
        {
            "text": "<c><r>ПА~ВЕЧЕРНИЦА МА~ЛАZ</r></c>\nП<r>о nбhчаю бlгослови1вшу їєрeю, и3 мы2 глаг0лемъ, ґ</r>ми1нь.<r> Ц</r>Rю нбcныи, ўтёшителю, д1ш7е и4стинныи, и4же вездЁ сhи, и3 всS и3сполнsz, сокр0вище бlги1хъ, и3 жи1зни подaтелю, пріиди2 и3 всели1сz в8ны2. и3 њчи1сти ны t всsкіz сквeрны, и3 спаси2 бlже дш7а нaша.\n<r>С</r>™hи б9е, с™hи крёпкіи, с™hи без8смeртныи, поми1луй нaсъ. <r>г•, и3 покл0ны три2.</r>\n<r>С</r>лaва nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь. <r>П</r>рес™az трbце поми1луй нaсъ, гDи њчи1сти грэхи2 нaша. вLко прости2 без8зак0ніz нaша. с™hи посэти2 и3 и3сцэли2 нeмощи нaша, и44мене твоегw2 рaди.\n<r>Г</r>Dи поми1луй, <r>три1жды. слaва, и3 нhнэ.</r>\n<r>Џ</r>§е нaшъ, и4же є3си2 нa нб7сэхъ. да с™и1тсz и4мz твоE. да пріи1детъ цrтвіе твоE. да бyдетъ в0лz твоS, ћкw нa нб7си и3 на земли2. хлёбъ нaшъ насyщныи дaждь нaмъ днeсь. и3 њстaви нaмъ д0лги нaша, ћкоже и3 мы2 њставлsемъ должник0мъ нaшимъ. и3 нев8веди2 нaсъ во и3скушeніе, но и3збaви нaсъ t лукaвагw.\n<r>тaже, їєрeй: ћ</r>кw твоE є4сть цrтво.\n<r>ґ</r>ми1нь. <r>Г</r>Dи помилуй, в7i. <r>слaва, и3 нhнэ. П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\n<r>pал0мъ, н7. П</r>оми1луй мz б9е по вели1цэй млcти твоeй. И# по мн0жеству щедр0тъ твои1хъ, њчи1сти без8зак0ніе моE. Наипaче њмhй мz t без8зак0ніz моегw2, и3 t грэхA моегw2 њчи1сти мz. Ћкw без8зак0ніе моE ѓзъ знaю, и3 грёхъ м0й предо мн0ю є4сть вhну. ТебЁ є3ди1ному согрэши1хъ, и3 лукaвое пред8 тоб0ю сотвори1хъ. Ћкw да њправди1шисz во словесёхъ свои1хъ, и3 побэди1ши внегдA суди1ти. Сeбо въ без8зак0ніихъ зачaтъ є4смь, и3 во грэсёхъ роди1 мz м™и моS. Сeбо и4стину воз8люби1лъ є3си2, без8вёстнаz и3 тaйнаz премyдрости твоеS, kви1лъ ми є3си2. Њкропи1ши мz v3с8с0помъ, и3 њчи1щусz. њмhеши мS, и3 пaче снёга ўбэлю1сz. Слyху моемY дaси рaдость и3 весeліе, воз8рaдуютсz к0сти смирeнныz. Tврати2 лицE твоE t грёхъ мои1хъ, и3 всS без8зак0ніz моS њчи1сти. Сeрдце чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй. Не tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tи3ми2 t менE. Воз8дaждь ми2 рaдость спасeніz твоегw2, и3 д¦омъ вLчномъ ўтверди1 мz. НаучY без8зак0нныz путeмъ твои1мъ, и3 нечести1віи к8 тебЁ њбратsтсz. И#збaви мz t кровjй б9е, б9е спасeніz моегw2, воз8рaдуетсz kзhкъ м0й прaвдэ твоeй. ГDи ўстнЁ мои2 tвeрзеши, и3 ўстA моS воз8вэстsтъ хвалY твою2. Ћкw ѓще бы восхотёлъ жeртвэ, дaлъ бhхъ ќбw. всесожжeніz не бlговоли1ши. Жeртва бGу д¦ъ сокрушeнъ. с®це сокрушeно и3 смирeно бGъ не ўничижи1тъ. Ўблажи2 гDи бlговолeніемъ твои1мъ сіHна, и3 да сози1ждутсz стёны їєросали1мскіz. ТогдA бlговоли1ши жeртву прaвдэ, воз8ношeніе и3 всесожегaемаz. ТогдA воз8ложaтъ на nлтaрь тв0й тельцA.\n<r>pал0мъ, …f. Б</r>9е в8 п0мощь мою2 воньми2, гDи помощи1 ми потщи1сz. Да постыдsтсz, и3 посрaмzтсz и4щущіи дyшу мою2. Да воз8вратsтсz в8спsть и3 постыдsтсz, мhслzщіи ми2 ѕлaz. Да воз8вратsтсz ѓбіе стыдsщесz, глаг0лющіи ми2 блaгоже блaгоже. Да воз8рaдуютсz и3 воз8веселsтсz њ тебЁ, вси2 и4щущіи тебE б9е. И# глаг0лютъ вhну, да воз8вели1читсz гDь лю1бzщіи спасeніе твоE. Ѓзъ же ни1щь є4смь и3 ўб0гъ, б9е помози1 ми. Пом0щникъ м0й и3 и3збaвитель м0й є3си2 ты2 гDи не закосни2.\n<r>pал0мъ, рм7в. Г</r>Dи ўслhши моли1тву мою2, внуши2 молeніе моE во и4стинэ твоeй, ўслhши мz в8 прaвдэ твоeй. И# не вни1ди в8 сyдъ с8 рабHмъ твои1мъ, ћкw не њправди1тсz пред8 тоб0ю всsкъ живhи. Ћкw погнA врaгъ дш7у мою2, смири1лъ є4сть в8 земли2 жив0тъ м0й. Посади1лъ мz є4сть в8 тeмныхъ ћкw мeртвыz вёку, и3 ўны2 во мнЁ д¦ъ м0й. во мнЁ смути1сz с®це моE. Помzнyхъ дни2 дрeвніz. поучи1хсz во всёхъ дёлэхъ твои1хъ, и3 въ дёлэхъ рyку твоeю поучaхсz. Воз8дёхъ к8 тебЁ рyцэ мои2, дш7а моS ћкw землS без8в0днаz тебЁ. Ск0рw ўслhши мz гDи, и3счезE д¦ъ м0й. Не tврати2 лицA твоегw2 t менE, и3 ўпод0блюсz низ8ходsщимъ в8 р0въ. Слhшану сотвори2 мнЁ заyтра млcть твою2, ћкw на тS ўповaхъ. Скажи2 мнЁ гDи пyть в0ньже пойдY, ћкw к8 тебЁ взsхъ дш7у мою2. И#зми1 мz t врaгъ мои1хъ, гDи к8 тебЁ прибэг0хъ. Научи1 мz твори1ти в0лю твою2, ћкw ты2 є3си2 бGъ м0й. Д¦ъ тв0й бlгjи настaвитъ мS нa землю прaву. И$мене твоегw2 рaди гDи, живи1ши мz, прaвдою твоeю и3зведeши t печaли дш7у мою2. И# ми1лостію твоeю потреби1ши враги2 моS, и3 погуби1ши всS стужaющіz дш7и моeй, ћкw ѓзъ рaбъ тв0й є4смь.\n<r>тaже, С</r>лaва в8вhшнихъ бGу, и3 наземли2 ми1ръ, в8 человёцэхъ бlговолeніе. хвaлимъ тS, бlгослови1мъ тS <r>[покл0н8],</r> клaнzемтисz, славосл0вимъ тS <r>[покл0н8],</r> бlгодари1мъ тS вели1кіz рaди слaвы твоеS <r>[покл0н8]. </r>гDи цRю нбcныи, б9е џ§е вседержи1телю, и3 гDи сн7е є3динор0дныи ї©е хrтE, и3 с™hи д1ш7е. гDи б9е ѓгньче б9іи сн7е n§ь. взeмлzи грэхи2 ми1ра поми1луй нaсъ. взeмлzи грэхи2 ми1ра пріими2 моли1твы нaша. сэдsи њдеснyю nц7а поми1луй нaсъ. ћкw ты2 є3ди1нъ с™ъ, ты2 є3ди1нъ гDь ї©ъ хrт0съ, въ слaву бGу nц7у, ґми1нь. <r>Н</r>а всsку н0щь бlгословлю1 тz, и3 восхвалю2 и4мz твоE в0 вэки, и3 в8 вёкъ вёка. <r>Г</r>Dи прибёжище бhсть нaмъ, в8 р0дъ и3 р0дъ. ѓзъ рёхъ, гDи поми1луй мz, и3 и3сцэли2 дш7у мою2, ћкw согрэши1хъ тебЁ. гDи к8 тебЁ прибэг0хъ, научи1 мz твори1ти в0лю твою2, ћкw ты2 є3си2 бGъ м0й, ћкw t тебE є4сть и3ст0чникъ животA. в0 свэтэ твоeмъ ќзримъ свётъ. пробaви ми1лость твою2 вёдущимъ тS. <r>С</r>под0би гDи в8 н0щь сію2, без8 грэхA сохрани1тисz нaмъ. бlгословeнъ є3си2 гDи б9е nц7ъ нaшихъ. и3 хвaльно и3 прослaвлено и4мz твоE в0 вэки, ґми1нь. <r>Б</r>yди гDи млcть твоS на нaсъ, ћкоже ўповaхомъ натS. бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. бlгословeнъ є3си2 вLко, вразуми2 нaсъ њправдaніемъ твои1мъ. бlгословeнъ є3си2 с™hи, просвэти2 нaсъ њправдaніемъ твои1мъ. <r>Г</r>Dи млcть твоS в0 вэки, и3 дёла рyку твоeю не прeзри. тебЁ подобaетъ хвалA, тебЁ подобaетъ пёніе. тебЁ слaва подобaетъ, nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь.\n<r>И#сповёданіе правослaвныz вёры, пeрвагw соб0ра. В</r>ёрую во є3ди1наго бGа nц7а вседержи1телz, творцA нб7у и3 земли2, ви1димымъ же всёмъ и3 неви1димымъ. И# во є3ди1наго гDа ї©а хrтA сн7а б9іz, є3динор0днаго, и4же t nц7а рождeннаго прeжде всёхъ вёкъ. Свёта t~ свэта, бGа и4стинна t~ бGа и4стинна, рождeна ґ не сотворeна, є3диносyщна nц7у, и4мже всS бhша. Нaсъ рaди чlкъ, и3 нaшегw рaди спасeніz с8 шeдшагw с8 небeсъ, и3 воплоти1вшагосz t д¦а с™а, и3 мRjи дв7ы вочlчьшасz. Распsтаго заны2 припонтjйстэмъ пилaтэ, страдaвша и3 погребeна, и3 воскrшаго в8 трeтій дeнь по писaніихъ. И# воз8шeдшаго на нб7сA, и3 сэдsща nдеснyю nц7а. И# пaки грzдyщаго со слaвою, суди1ти живhмъ и3 мeртвымъ, є3г0же цrтвію нёсть концA.\n<r>вторaгw соб0ра. И#</r> въ д¦а с™aго гDа и4стиннаго и3 животворsщаго, и4же t nц7а и3сходsщаго, и4же со nц7eмъ и3 сн7омъ с8 поклонsема и3 с8 слaвима, глаг0лавшаго прор0ки. И# во є3ди1ну с™yю соб0рную и3 ґпcльскую цRковь. И#сповёдую є3ди1но кRщeніе, во w3ставлeніе грэх0въ. Чaю воскресeніz мeртвымъ. И# жи1зни бyдущагw вёка, ґми1нь.\nП<r>осeмъ, кан0нъ, прес™ёй бцdэ, во њктaи глaсу. </r>В<r>ъ кёліzхъ глаг0лемъ, кан0нъ, прес™ёй бцdэ. творeніе fе0фаново. глaсъ, }. пёснь, а7. їрм0съ. В</r>0ду прошeдъ ћкw п0 суху, и3зъ є3ги1петска ѕлA и3збэжaвъ, ї}льтzнинъ вопіsше, и3збaвителю бGу нaшему поeмъ.\n<r>припёвъ. </r>П<r>рес™az гжcе бцdе спаси2 нaсъ. М</r>н0гими содержи1мъ напaстьми, к8 тебЁ прибэгaю спасeніz и3скjй, q м™и сл0ву и3 дв7о, t лю1тыхъ и3 нyжныхъ мz спаси2. <r>С</r>трастeй мz смущaютъ прил0зи, и3 мн0гіz печaли и3сполнsютъ ми дш7у, ўмири2 nтрокови1це, тишин0ю сн7а и3 бGа твоегw2 всенепор0чнаz. <r>слaва. С</r>п7са р0ждьшую тS и3 бGа, молю2 дв7це и3збaвити мS tлю1тъ. к8тебё бо нн7э прибэгaю, простирaz дш7ю и3 помышлeніе. <r>и3 нн7э. В</r>ъ ск0рби мz сyща и3 в8 тузЁ, посэщeніz бжcтвенагw промышлeніz є4же tтебE спод0би, є3ди1на бGом™и ћкw бlгA бlг0му же роди1тельнице.\n<r>пёснь, G. їрм0съ. Н</r>бcному крyгу верхотв0рче гDи, и3 цRкви зижди1телю, ты2 менE ўтверди2 в8 любви2 своeй, желaніемъ сhи крaй, и3 вёрнымъ ўтвержeніе, є3ди1не чlколю1бче. <r>З</r>аступлeніе и3 покр0въ жи1зни моeй, положи1хъ тz бGороди1телнице дв7о, ты2 менE њкорми2 къ пристaнищу своемY, бlги1мъ вин0вна, и3 вёрнымъ ўтвержeніе, є3ди1на всепётаz. <r>М</r>олю2 дв7це, дш7eвное смущeніе, и3 печaли бyрю разори1ти ми. тh бо бGоневёстнаz, начaлника тишинЁ хrтA родилA є3си2, є3ди1на пречcтаz. <r>слaва. Б</r>lгодaтелz р0ждьши д0брымъ вин0внаго, бlгодэsніz богaтство всёмъ и3сточи2. всsбо м0жеши, ћкw си1льна в8 крёпости, хrтA р0ждьши бGобlжeннаz. <r>и3 нhнэ. Л</r>ю1тыми недyги, и3 болёзнеными страстьми2 и3стzзaему, дв7о тh ми помози2, и3сцэлeніемъ бо нењскyдно тS знaю сокр0вище, некрaдомо и3 неи3здаeмо.\n<r>Г</r>Dи поми1луй, г•. <r>слaва, и3 нhнэ. сэдaленъ. глaсъ, }. Ћ</r>кw всенепор0чнаz невёсто творцY, ћкw не и3скусомyжнаz м™и и3збaвителz пріsтелище, ћкw сyщи ўтёшителz всепётаz, без8зак0нію мz сyща сквeрно жили1ще, и3 бэсHмъ и3грaлище в8 рaзумэ бhвша, потщи1сz си1хъ ѕлодёйствіz мz и3збaвити, свётло жили1ще добродётельми содёлавши, свэтодaтельнаz и3 нетлённаz, раз8жени2 џблакъ страстeй, и3 вhшнzгw причaстіz спод0би, и3 свёту невечeрнему мlтвами си2.\n<r>пёснь, д7. їрм0съ. О</r>µ3слhшахъ гDи смотрeніz твоегw2 тaинство, разумёхъ дёла твоS, и3 прослaвихъ твоE бжcтво2. <r>С</r>трастeй мои1хъ смущeніе, ћже к0рмчію р0ждьши гDа, бyрю ўти1ши мои1хъ прегрэшeній, бGоневёстнаz. <r>М</r>лrдіz бeздну призывaющу твою2 подaждь ми, ћже бlгосeрдаго р0ждьши, и3 сп7са всёмъ пою1щимъ тS. <r>слaва. Н</r>адeжу и3 ўтвержeніе, и3 спасeніz стёну недви1жиму, стzжaвше тS всенепор0чнаz, ѕлолю1тыхъ всёхъ и3збавлsемсz. <r>и3 нhнэ. Н</r>а nдрЁ болёзни моеS грэх0внэ слежaща мS, ћкw чlколюби1ва, помози1 ми бцdе м™и при1снw дв7о.\n<r>пёснь, є7. їрмоc. П</r>росвэти2 нaсъ повелёніемъ си2 гDи, и3 мhшцею выс0кою, твоегw2 ми1ра подaждь нaмъ, є3ди1не чlколю1бче. <r>И#</r>сп0лни чcтаz весeліz животA нaшегw, твою2 нетлённую даю1щи рaдость, весeліz р0ждьши сyщагw винY. <r>И#</r>збaви нaсъ t бёдъ бцdе чcтаz, вёчное р0ждьши и3збавлeніе, и3 ми1ра всsкъ ќмъ преи3мyщаго. <r>слaва. Р</r>азрэши2 мглY прегрэшeній мои1хъ бGоневёсто, свётомъ твоеS свётлости, ћже свётъ р0ждьшаz бжcтвеный и3 превёчный. <r>и3 нhнэ. И#</r>сцэли2 чcтаz души2 моеS неможeніе, посэщeніемъ си2 ўбёждьшисz, и3 здрaвіе мольбaми си2 подaждь ми2.\n<r>пёснь, ѕ7. їрм0съ. М</r>lтву пролію2 к0 гDу, и3 томY возвэщY печaль мою2, ћкw ѕHлъ душA моS нап0лнисz, и3 жив0тъ м0й ѓду прибли1жисz, и3 молю1сz ћкw їHна, tтли2 б9е м0й воз8веди1 мz. <r>С</r>мeрти и3 тли2 ћкw спaслъ є4сть, сaмъ сz и3з8дaвъ насмeрть, тлёніемъ и3 смeртію моE є3стество2 ћто бhвшеє. дв7о моли2 гDа и3 сн7а своего2, врагHвъ ѕлодёйствіz мS и3збaвити. <r>З</r>астyпницу тS животY свёмъ, и3 храни1тельницу твeрду дв7це, напaстєй рэшaщу молвы2, и3 нал0ги бэсHмъ tгонsщу. и3 молю1сz всегдA, страстeй мz и3збaвити всенепор0чнаz. <r>слaва. Ћ</r>кw стёну и3 прибёжище стzжaхwмъ, и3 дш7aмъ тS совершeное спасeніе, и3 прострaн8ство в8ск0рбэхъ nтрокови1це. и3 свётомъ ти2 при1снw рaдуемсz, q вLчце, нhнэ нaсъ t страстeй и3 бёдъ спаси2. <r>и3 нн7э. Н</r>а nдрЁ нhнэ нeмощію низ8лежY, и3 нёсть и3сцэлeніz пл0ти моeй. но ћже бGа и3 сп7са ми1ру, и3 и3збaвителz недyгwмъ р0ждьшаz, тебЁ молю1сz бlг0й, t и3стлёніz болёзней востaви мz.\n<r>Г</r>Dи поми1луй, г•. <r>слaва, и3 нн7э. кондaкъ. глaсъ, ѕ7. З</r>астyпнице хrтіsнwмъ непостhднаz, ходaтаице ко творцY непрел0жнаz, непрeзри грёшныхъ молeніz глaсы. но пред8вари2 ћкw бlгA нa помощь нaшу, вёрнw вопію1щихъ ти2. ўскори2 намlтву, и3 потщи1сz на ўмолeніе, заступaющи при1снw бцdе чтyщихъ тS.\n<r>и4косъ. П</r>ростри2 длaни свои2, и4маже всёхъ вLку ћкw младeнца пріsтъ, замн0жество бlгости, не њстaви нaсъ всегдA надёющихсz натS. б0дреною си2 мlтвою, и3 неи3счeтною простhнею ўщeдри нaсъ, и3 подaждь дш7aмъ нaшимъ милосeрдіе своE в0 вэки и3сточaющи. тебe бо и4мамы грёшніи застyпницу, tнаходsщихъ наны2 бёдъ и3 ѕHлъ. но ћкw и3мyщи милосeрдіz щедр0ты, ўскори2 на мlтву, и3 потщи1сz на ўмолeніе, заступaющи при1снw бцdе чтyщихъ тS.\n<r>пёснь, з7. їрм0съ. И$</r>же t їюдeи дошeдше џтроцы въ вавил0нъ дрeвле, вёрою ўтвержeніи, плaмень пeщныи попрaвше глаг0люще, nц7ъ нaшихъ б9е блгcвeнъ є3си2. <r>Н</r>aше спасeніе ћкоже восхотЁ сп7се, ўстр0ити в0 чрево дв7ыz всели1сz. ю4же ми1ру застyпницу показA. nц7ъ нaшихъ б9е бlгословeнъ є3си2. <r>В</r>оли1телz ми1лости, є3г0же роди2 м™и нн7э ўмоли2, и3збaвити мz t прегрэшeній и3 дш7eвныz сквeрны, сн7у твоемY зовyща, nц7ъ нaшихъ б9е бlгословeнъ є3си2. <r>слaва. С</r>окр0вище спасeніz, и3 и3ст0чникъ нетлёніz, тебE р0ждьшую, ст0лпъ ўтвержeніz, и3 двeрь покаsніz, вопію1щимъ показA, nц7ъ нaшихъ б9е бlгословeнъ є3си2. <r>и3 нhнэ. Т</r>элeсныz недyги, и3 душeвныz грэхи2, бGороди1телнице, люб0вію приступaющимъ къ кр0ву твоемY дв7це, и3сцэли1ти спод0би, ћже сп7са хrтA нaмъ р0ждьшаz.\n<r>пёснь, }. їрм0съ. Ц</r>RS нбcнаго, є3г0же пою1тъ вHи ѓгGльстіи, хвали1те, и3 превозноси1те є3гw2 в0 вэки. <r>П</r>0мощи ћже tтебE трeбующіz, не прeзри дв7о пою1щіz, и3 превозносsщіz хrтA в0 вэки. <r>Н</r>еможeніе души2 моеS и3сцэлsеши и3 тэлeсныz болёзни дв7о, ћкw да тS поeмъ, и3 превозн0симъ чcтую в0 вэки.<r> слaва. И#</r>сцэлeніемъ богaтство и3зливaеши, вёрнw пою1щимъ тS дв7це, и3 превозносsщимъ хrтA в0 вэки. <r>и3 нhнэ. Н</r>апaстныz ты2 прил0ги tгонsеши, и3 страстнhz нах0ды дв7о, ћкw да тS поeмъ и3 превозн0симъ чcтую в0 вэки.\n<r>пёснь, f7. їрм0съ. В</r>ои1стину бцdу тS и3сповёдающе, спасeнніи тоб0ю дв7це чcтаz, съ небeсными вHи тS величaемъ. <r>Т</r>0ка слeзъ мои1хъ не tврати1сz, ћже t всsкагw лицA всS слeзы teмшагw, дв7це хrтA р0ждьшаz. <r>Р</r>aдости моE сeрдце и3сп0лни дв7о, ћже рaдости пріeмши и3сполнeніе грэх0вную печaль потреблsющи. <r>слaва. С</r>вёта твоегw2 зарsми просвэти2 дв7о, мрaкъ невёденіz tгонsщи, бlговёрнw бцdу тS и3сповёдающихъ. <r>и3 нhнэ. В</r>ъ мёсто њѕлоблeніz, нeмощи низ8лежaщаго, дв7о и3сцэли2, и3з8 нездрaвіz воздрaвіе претворsющи.\n<r>п</r>о кан0нэ же. <r>д</r>ост0йнw є4сть. <r>т</r>rтое, и3 по џ§е нaшъ. <r>т</r>ропaрь, дню2, и3 хрaму. <r>ѓ</r>щели хрaмъ хrт0въ, и3ли2 бцdы глаг0ли прeже хрaму. пот0мъ же дню2.\n<r>тaже, тропaрь. глaсъ, д7. Б</r>9е nц7ъ нaшихъ, творsи при1снw с8 нaми по твоемY смотрeнію, не tстaви млcти твоеS t нaсъ. но тёхъ мlтвами, во смирeніи ўстр0й жив0тъ нaшъ. <r>и4нъ тропaрь. глaсъ, т0йже. И$</r>же во всёмъ ми1рэ м§нкъ твои1хъ гDи, ћкw багрzни1цею и3 ви1ссомъ кровьми2 и4хъ, цRкви твоS ўкраси1вшисz, тёми вопіeтъ ти хrтE б9е, лю1демъ твои1мъ щедр0ты твоS низ8посли2, и3 ми1ръ грaду твоемY дaруй, и3 дш7aмъ нaшимъ вeлію млcть. <r>слaва. С</r>о с™hми пок0й хrтE дш7а рaбъ свои1хъ, и3дёже нёсть болёзни, ни печaли, ни воздыхaніz, но жи1знь вёчнаz. <r>и3 нhнэ.  М</r>lтвами гDи всёхъ с™hхъ, и3 бцdы, тв0й ми1ръ дaждь нaмъ, и3 поми1луй нaсъ, ћкw є3ди1нъ щeдръ.\n<r>Ѓще в8 пzт0къ вeчеръ, гlютсz тропари2 сіS: Ґ</r>пcли прор0цы и3 мyченицы, с™ліе прпdбніи и3 прaведніи, и4же д0брэ п0двигъ скончaвше, и3 вёру соблю1дше, дерзновeніе и3мyще ко сп7су, м0лимъ вы2, њ нaсъ тогw2 моли1те ћкw бlга, спасти2 дш7а нaша. <r>тaже, т</r>ропaрь, є3г0же цRквь. <r>слaва. С</r>о с™hми пок0й хrтE дш7а рaбъ свои1хъ, и3дёже нёсть болёзни, ни печaли, ни воздыхaніz, но жи1знь вёчнаz. <r>и3 нhнэ. кондaкъ. глaсъ, }. Ћ</r>кw начaтки є3стествA содётелю твaри, вселeннаz прин0ситъ ти2 гDи, бGон0сныz м§нки. тёхъ моли1твами, во смирeніи глуб0цэ цRковь свою2, и3 грaдъ св0й, бцdы рaди соблюди2, є3ди1не многоми1лостиве. <r>Ѓ</r>щели гDьскіи прaздникъ, <r>и3</r>ли2 нар0читагw с™aгw, <r>г</r>лаг0лемъ кондaкъ є3гw2.\n<r>Г</r>Dи поми1луй, м7. <r>мlтва, вели1кагw васи1ліz. И$</r>же на всsко врeмz, и3 на всsкъ чaсъ, нa нб7си и3 на земли2, покланsемыи и3 слaвимыи, б9е бlгjи долготерпэли1ве, и3 многоми1лостиве, и4же прaведники любS, и3 грёшныхъ ми1луz, и4же всёхъ зовhи ко спасeнію, њбэщaніz рaди бyдущихъ бlгъ. сaмъ гDи пріими2 моли1твы нaша в8 чaсъ сjй, и3 в8 бlгости и3спрaви жив0тъ нaшъ, къ зaповэдемъ твои1мъ. дш7а нaша њсвzти2, и3 тэлесA њчи1сти. помышлeніz и3спрaви, и3 мhсли њчи1сти. рaзумъ ўцэло мyдри, и3 и3стрезви2, и3 и3збaви нaсъ t всsкіz ск0рби, ѕ0лъ и3 болёзней, и3 дш7eвныхъ страстeй. и3 њгради2 нaсъ с™hми ѓгGлы твои1ми, ћкw да њполчeніемъ и4хъ соблюдaеми и3 наставлsеми, дости1гнемъ во є3ди1нство вёры, и3 в8 рaзумъ неприкосновeнныz ти слaвы, ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.\n<r>Г</r>Dи поми1луй, <r>г•. слaва, и3 нhнэ. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <r>[покл0нъ]. и4</r>менемъ гDнимъ бlгослови2 џ§е. <r>їєрeй, гlетъ: З</r>а мlтвъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи поми1луй нaсъ. <r>pал0мщикъ гlетъ: ґ</r>ми1нь. <r>моли1тва прес™ёй бцdэ, с™aгw вели1кагw васи1ліz.</r>\n<r>Н</r>есквeрнаz, неблaзнаz, нетлённаz, пречcтаz бGоневёсто вLчце, ћже бGа сл0ва чlкwмъ, преслaвнымъ си2 ржcтв0мъ со є3дини1вши. и3 пaдшее є3стество2 р0да нaшегw, нбcнымъ совокyпльши, ћже ненадeжнымъ є3ди1на надeжда, и3 побэждaемымъ пом0щница. гот0вое заступлeніе к8 тебЁ прибэгaющимъ, и3 всёмъ хrтіsнwмъ прибёжище, негнушaйсz менE грёшнагw и3 сквeрнагw, и4же сквeрными п0мыслы и3 словесы2, и3 дёлы и3 дэsньми, всего2 себE непотрeбна сотв0рша, и3 сластeмъ ўнhніz, и3 лёности нрaвомъ рабA бhвша. но ћкw чlколюби1ваго бGа м™и, чlколю1бнэ ўмилосeрдисz њ мнЁ грёшнэмъ и3 блyднэмъ, и3 пріими2 моE є4же t сквeрныхъ ўстeнъ приноси1мое тебЁ молeніе. и3 своегw2 сн7а и3 нaшегw вLку и3 гDа, м™рьнимъ си2 дерзновeніемъ њбьeмши ўмоли2, ћкw да tвeрзетъ и3 мнЁ чlколю1бное милосeрдіе своеS бlгости. и3 презрёвъ моS бесчи1сленаz прегрэшeніz, њбрати1тъ мS на покаsніе, и3 свои1мъ зaповэдемъ дёлателz и3скyсна kви1тъ мz. пред8стaни ми приснwмлcтиваz, и3 милосeрдаz и3 чlколюби1ваz в8 настоsщей сeй жи1зни, тёплаz пред8стaтельнице и3 пом0щнице, сопроти1вныхъ полки2 tгонsющи, и3 ко спасeнію наставлsющи мS.  и3 в0времz и3сх0да моегw2, њкаsнную ми дш7у соблюдaющи, и3 тeмныz џбразы лукaвыхъ бэс0въ, далeче t неS tрэвaющи. въ стрaшныи же дeнь прaведнагw судA, вёчныz мS и3збавлsющи мyки. и3 неи3зречeннэй слaвэ твоегw2 сн7а и3 бGа нaшегw, наслёдника мS показaющи. є3sже да ўлучY вLчце моS прес™az бцdе, твоегw2 рaди ходaтайства и3 заступлeніz, бlгодaтію и3 чlколю1біемъ, є3динор0днагw сн7а твоегw2, гDа бGа и3 сп7са нaшегw ї©а хrтA. є3мyже подобaетъ всsка слaва, чeсть и3 поклонsніе, съ без8начaльнымъ є3гw2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ, и3 животворsщимъ д¦омъ, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\nМ<r>lтва, с™aгw ґнтіHха мни1ха. Д</r>aждь нaмъ вLко нa сонъ грzдyщимъ, пок0й души2 и3 тёлу, и3 сохрани2 нaсъ t мрaчнагw снA грэх0внагw, и3 всsкагw тeмнагw и3 нощнaгw сладострaстіz. ўти1ши стремлeніе страстeмъ, и3 ўгаси2 тэлeсное разжжeніе, и3 стрёлы лукaвагw, ћже на ны2 лукaвнw дви1жимыz. и3 востaніz пл0ти нaшеz ўтоли2, и3 всsко земн0е и3 вeщное мудровaніе ўспи2. и3 дaруй нaмъ б9е б0дръ ќмъ, и3 цэломyдръ п0мыслъ, с®це трезвsщесz, с0нъ лег0къ, и3 всsкагw сатанинA мечтaніz не и3скyсенъ. востaви же нaсъ в0 времz мlтвы, ўтвержeны в8 зaповедэхъ твои1хъ, и3 пaмzть судeбъ твои1хъ в8 себЁ вhну и3мyща, и3 всен0щное славосл0віе нaмъ дaруй, пёти и3 бlгослови1ти и3 слaвити, пречcтн0е и3 великолёпое и4мz твоE, nц7а и3 сн7а и3 с™aгw д¦а, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь. <r>П</r>реслaвнаz и3 при1снw дв7о бцdе мRjе, м™и хrтA бGа нaшегw, пріими2 мlтвы нaша, и3 принеси2 | сн7у своемY и3 бGу нaшему, да спасeтъ и3 просвэти1тъ тебE рaди дш7а нaша. <r>О</r>µ3повaніе нaмъ бGъ, и3 прибёжище нaше хrт0съ, и3 покрови1тель нaмъ є4сть д¦ъ с™hи.\n<r>тaже, їєрeй, гlетъ. с</r>лaва тебЁ б9е нaшъ, ўповaніе нaше слaва тебЁ.<r> ли1къ гlетъ: слaва, и3 нhнэ. г</r>Dи поми1луй, в•. <r>г</r>Dи бlгослови2. <r>тaже, tпyстъ, и3 прощeніе. и3 є3ктеніS: п</r>ом0лимсz њ странЁ росси1йстэй. <r>пи1сано в8 больш0й пaвечерницэ.</r>\nЃ<r>ще ли же в8 кёліи простhй и4нокъ глаг0летъ tпyстъ, си1це: Г</r>Dи ї©е хrтE сн7е б9іи мlтвъ рaди пречcтыz ти2 м™ре, и3 прпdбныхъ и3 бGон0сныхъ nц7ъ нaшихъ, и3 всёхъ с™hхъ, поми1луй и3 спаси1 мz грёшнаго, ћкw бlгъ и3 чlколю1бецъ.\n<r>т</r>aже прощeніе по nбhчаю. П<r>осeмъ в8мёстw є3ктеніи2 глаг0летъ мlтву сію2. Н</r>енави1дzщихъ и3 њби1дzщихъ нaсъ прости2 гDи чlколю1бче. бlготворsщимъ, блaго сотвори2. брaтіzмъ и3 всёмъ ср0дникwмъ нaшимъ, и4же и3 ўє3дини1вшимсz, дaруй и4мъ всS ћже ко спасeнію прошeніz, и3 жив0тъ вёчныи <r>[покл0н8]. В</r>ъ болёзнехъ сyщіz посэти2 и3 и3сцэли2, в8 темни1цахъ сyщихъ свободи2. по водaмъ плaвающимъ, прави1тель бyди, и3 и4же в8 путeхъ шeствующимъ, и3спрaви и3 поспэши2 <r>[покл0н8]. П</r>омzни2 гDи и3 плэнeныz брaтію нaшу, є3диновёрныхъ правослaвныz вёры, и3 и3збaви и4хъ всsкагw ѕлaгw њбстоsніz <r>[покл0н8]. П</r>оми1луй гDи, дaвшихъ нaмъ ми1лостыню, и3 заповёдавшихъ нaмъ не дост0йнымъ моли1тисz њ ни1хъ, прости2 и4хъ и3 поми1луй <r>[покл0н8]. П</r>оми1луй гDи труждaющихсz и3 служaщихъ нaмъ, ми1лующихъ и3 питaющихъ нaсъ, и3 дaруй и4мъ всS ћже ко спасeнію прошeніz, и3 жив0тъ вёчныи <r>[покл0н8]. П</r>омzни2 гDи прeжде tшeдшіz nц7ы и3 брaтію нaшу, и3 всели2 и4хъ и3дёже присэщaетъ свётъ лицA твоегw2 <r>[покл0н8]. П</r>омzни2 гDи и3 нaшу хyдость и3 ўб0жество, и3 просвэти2 нaшъ ќмъ, свётомъ рaзума с™aгw є3ђaліz твоегw2. и3 настaви нaсъ на стезю2 заповэдeй твои1хъ. мlтвами пречcтыz твоеS м™ре, и3 всёхъ с™hхъ твои1хъ, ґми1нь <r>[покл0н8]. Посeмъ прощeніе по nбhчаю.</r>\n"
        }
    ],
    "polunoshncica_povsednevnaya": [
        {
            "text": "<c><r>ПОЛУ~НОЩНИЦА ПОВСЕДНЕ~ВНАZ</r></c>\n<r>Начaло полyнощницы поeмыz по всS дни2. параєклисіaрхъ взeмъ бlгословeніе t настоs телz, и3 бlговэсти1тъ в8 к0локолъ, и3 біeтъ в8 д0ску, и3 собрaвшимсz въ цRковь, сщ7eнникъ начинaетъ. б</r>lгословeнъ бGъ нaшъ, всегдA и3 нн7э и3 пrнw и3 в0 вэки вэк0мъ. <r>pал0мщикъ, гlетъ, ґ</r>ми1нь.<r> с</r>лaва тебЁ б9е нaшъ. <r>Ѓ</r>ще ли же и4нокъ на є3динЁ в8 кёліи, то2 сотвори1тъ начaло по nбhчаю. <r>б</r>9е млcтивъ бyди мнЁ грёшному, с8 покл0ны. <r>тaже, д</r>ост0йнw є4сть. <r>и3 пр0чаz п0чину. посeмъ, глаг0летъ со ўмилeніемъ и3 сокрушeніемъ сeрдца. З</r>а мlтвъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи поми1луй мz грёшнагw. <r>ґ</r>ми1нь. <r>сeй сти1хъ и3 во всsкомъ начaлэ глаг0летсz, ѓще нёсть сщ7eнника. тaже, С</r>лaва тебЁ б9е нaшъ, слaва тебЁ, всsческихъ рaди, <r>г•. посeмъ помолчA мaлw, д0ндеже ўти1шатсz всS чyвства є3гw2, и3 тогдA сотвори1тъ три2 покл0ны до земли2, глаг0лz моли1тву сію2, вели1кагw макaріz: Б</r>9е њчи1сти мz грёшнагw, ћкw николи1же бlго сотвори1хъ пред8тоб0ю, но и3збaви мz t лукaвагw, и3 да бyдетъ во мнЁ в0лz твоS,<r> </r>да не њсуждeно tвeрзу ўстA моS недост0йнаz, и3 восхвалю2 и4мz твоE с™0е, nц7A и3 сн7а и3 с™aгw д¦а, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\n<r>посeмъ. Ц</r>Rю нбcныи, ўтёшителю, д1ш7е и4стинныи, и4же вездЁ сhи, и3 всS и3сполнsz, сокр0вище бlги1хъ, и3 жи1зни подaтелю, пріиди2 и3 всели1сz в8ны2. и3 њчи1сти ны t всsкіz сквeрны, и3 спаси2 бlже дш7а нaша.\n<r>С</r>™hи б9е, с™hи крёпкіи, с™hи без8смeртныи, поми1луй нaсъ. <r>г•, и3 покл0ны три2.</r>\n<r>С</r>лaва nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь. <r>П</r>рес™az трbце поми1луй нaсъ, гDи њчи1сти грэхи2 нaша. вLко прости2 без8зак0ніz нaша. с™hи посэти2 и3 и3сцэли2 нeмощи нaша, и44мене твоегw2 рaди.\n<r>Г</r>Dи поми1луй, <r>три1жды. слaва, и3 нhнэ.</r>\n<r>Џ</r>§е нaшъ, и4же є3си2 нa нб7сэхъ. да с™и1тсz и4мz твоE. да пріи1детъ цrтвіе твоE. да бyдетъ в0лz твоS, ћкw нa нб7си и3 на земли2. хлёбъ нaшъ насyщныи дaждь нaмъ днeсь. и3 њстaви нaмъ д0лги нaша, ћкоже и3 мы2 њставлsемъ должник0мъ нaшимъ. и3 нев8веди2 нaсъ во и3скушeніе, но и3збaви нaсъ t лукaвагw.\n<r>тaже, їєрeй: ћ</r>кw твоE є4сть цrтво.\n<r>ґ</r>ми1нь. <r>Г</r>Dи помилуй, в7i. П<r>оси1хъ, моли1тва.</r>\n<r>T</r> снA востaвъ, бlгодарю1 тz всес™az трbце, ћкw мн0гіz рaди бlгости и3 долготерпёніz не прогнёвасz намS грёшнаго, и3 лэни1ваго рабA твоего2, и3 непогуби1лъ є3си2 менE собез8зак0ніи мои1ми, но человэколю1бствова, и3 внЁ чazніи лежaща воздви1же мz, ќтреневати и3 славосл0вити держaву твою2 непобэди1мую. и3 нhнэ вLко б9е прес™hи, просвэти2 џчи сeрдца моегw2, и3 tвeрзи ми ўстнЁ поучaтисz словесeмъ твои1мъ, и3 разумёти зaповэди твоS, и3 твори1ти в0лю твою2, и3 пёти тz во и3сповёданіи сердeчнэмъ, воспэвaти же и3 слaвити пречcтн0е и3 великолёпое и4мz твоE, nц7а и3 сн7а и3 с™aгw д¦а, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\n<r>П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\n<r>pал0мъ, н7. П</r>оми1луй мz б9е по вели1цэй млcти твоeй. И# по мн0жеству щедр0тъ твои1хъ, њчи1сти без8зак0ніе моE. Наипaче њмhй мz t без8зак0ніz моегw2, и3 t грэхA моегw2 њчи1сти мz. Ћкw без8зак0ніе моE ѓзъ знaю, и3 грёхъ м0й предо мн0ю є4сть вhну. ТебЁ є3ди1ному согрэши1хъ, и3 лукaвое пред8 тоб0ю сотвори1хъ. Ћкw да њправди1шисz во словесёхъ свои1хъ, и3 побэди1ши внегдA суди1ти. Сeбо въ без8зак0ніихъ зачaтъ є4смь, и3 во грэсёхъ роди1 мz м™и моS. Сeбо и4стину воз8люби1лъ є3си2, без8вёстнаz и3 тaйнаz премyдрости твоеS, kви1лъ ми є3си2. Њкропи1ши мz v3с8с0помъ, и3 њчи1щусz. њмhеши мS, и3 пaче снёга ўбэлю1сz. Слyху моемY дaси рaдость и3 весeліе, воз8рaдуютсz к0сти смирeнныz. Tврати2 лицE твоE t грёхъ мои1хъ, и3 всS без8зак0ніz моS њчи1сти. Сeрдце чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй. Не tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tи3ми2 t менE. Воз8дaждь ми2 рaдость спасeніz твоегw2, и3 д¦омъ вLчномъ ўтверди1 мz. НаучY без8зак0нныz путeмъ твои1мъ, и3 нечести1віи к8 тебЁ њбратsтсz. И#збaви мz t кровjй б9е, б9е спасeніz моегw2, воз8рaдуетсz kзhкъ м0й прaвдэ твоeй. ГDи ўстнЁ мои2 tвeрзеши, и3 ўстA моS воз8вэстsтъ хвалY твою2. Ћкw ѓще бы восхотёлъ жeртвэ, дaлъ бhхъ ќбw. всесожжeніz не бlговоли1ши. Жeртва бGу д¦ъ сокрушeнъ. с®це сокрушeно и3 смирeно бGъ не ўничижи1тъ. Ўблажи2 гDи бlговолeніемъ твои1мъ сіHна, и3 да сози1ждутсz стёны їєросали1мскіz. ТогдA бlговоли1ши жeртву прaвдэ, воз8ношeніе и3 всесожегaемаz. ТогдA воз8ложaтъ на nлтaрь тв0й тельцA.\nТ<r>aже, каfи1сма, з7i. pал0мъ, р}i.</r>\n<r>Б</r>lжeни непор0чніи в8 пyть, ходsщіи в8 зак0нэ гDни. Бlжeни и3спытaющіи свидёніz є3гw2, всёмъ сeрдцемъ взhщутъ є3гw2. Недёлающіи бо без8зак0ніе, в8 путeхъ є3гw2 ходи1ша. Ты2 заповёда зaповэди твоS сохрани1ти ѕэлw2. Е#дA и3спрaвилисz бhша путіE мои2, сохрани1ти њправдaніz твоS. ТогдA не постыжyсz, є3гдA при1зрю на всS зaповэди твоS. И#сповёмсz тебЁ въ прaвости с®ца, внегдA научи1тимисz судьбaмъ прaвды твоеS. Њправдaніz твоS сохраню2, не њстaви менE до ѕэлA. Въ чес0мъ и3спрaвитъ ю4нныи пyть св0й, внегдA сохрани1ти словесA твоS; Всёмъ с®цемъ мои1мъ взыскaхъ тебE, не tри1ни менE t заповэдeй твои1хъ. Въ с®цы моeмъ с8крhхъ словесA твоS, да несогрэшY тебЁ. Бlгословeнъ є3си2 гDи, научи1 мz њправдaніемъ твои1мъ. Ўстнaма мои1ма воз8вэсти1хъ всS судьбы2 ќстъ твои1хъ. На пути2 свидёніи твои1хъ наслади1хсz, ћкw њ всsкомъ богaтствэ. Въ зaповэдехъ твои1хъ поглумлю1сz, и3 разумёю пути2 твоS. Во њправдaніихъ твои1хъ поучyсz, не забyду словeсъ твои1хъ. Воз8дaждь рабY твоемY живи1 мz, и3 сохраню2 словесA твоS. Tкрhй џчи мои2, и3 разумёю чудесA t зак0на твоегw2. Пришлeцъ ѓзъ є4смь на земли2. не скрhй t менE зaповэди твоS. Воз8люби2 дш7а моS вожделёти судьбы2 твоS на всsко врeмz. Запрети1лъ є3си2 гордhмъ, пр0клzти ўклонsющіисz t заповэдeй твои1хъ. Tи3ми2 t менE пон0съ и3 ўничижeніе, ћкw свидёніи твои1хъ взыскaхъ. И$бо сэд0ша кнsзи и3 на мS клеветaху, рaбъ же тв0й глумлsшесz во њправдaніихъ твои1хъ. И$бо свидёніz твоS поучeніе моE є4сть, и3 совёти мои2 њправдaніz твоS. ПрильпE земли2 дш7а моS, живи1 мz по словеси2 твоемY. Пути2 моS и3сповёдахъ и3 ўслhша мz, научи1 мz њправдaніемъ твои1мъ. Пути2 њправдaніи твои1хъ вразуми1 мz, и3 поглумлю1сz въ чудесёхъ твои1хъ. Воз8дремA дш7а моS t ўнhніz, ўтверди1 мz в8 словесёхъ твои1хъ. Пyть не прaвды tстaви t менE, и3 зак0номъ твои1мъ поми1луй мz. Пyть и4стинныи и3зв0лихъ, и3 судьбы2 твоS не забhхъ. Прилэпи1хсz свидёніи твои1хъ гDи, не посрами2 менE. Пyть заповэдeй твои1хъ тек0хъ, є3гдA разшири1лъ є3си2 с®це моE. Законоположи2 мнЁ гDи пyть њправдaніи твои1хъ, и3 взыщY и5 вhну. Вразуми1 мz, и3 и3спытaю зак0нъ тв0й, и3 сохраню2 и5 всёмъ с®цемъ мои1мъ. Настaви мz на пyть заповэдeй твои1хъ, ћкw т0й восхотёхъ. Приклони2 с®це моE во свидёніz твоS, ґ не в8 лихои1мство. Tврати2 џчи мои2 не ви1дэти сyеты, в8 пути2 твоeмъ живи1 мz. Постaви рабY твоемY сл0во твоE в8 стрaхъ тв0й. Tи3ми2 поношeніе моE, є4же непщевaхъ, ћкw судьбы2 твоS бlги. СE вожделёхъ зaповэди твоS, в8 прaвдэ твоeй живи1 мz. И# да пріи1детъ на мS ми1лость твоS гDи, спасeніе твоE по словеси2 твоемY. И# tвэщaю поношaющимъ ми2 сл0во, ћкw ўповaхъ на словесA твоS. И# не tи3ми2 t ќстъ мои1хъ словесE и4стинна до ѕэлA, ћкw на судьбы2 твоS ўповaхъ. И# сохраню2 зак0нъ тв0й всегдA, в8 вёкъ и3 в8 вёкъ вёка. И# хождaхъ в8 широтЁ, ћкw зaповэди твоS взыскaхъ. И# глаг0лахъ њ свидёніи твои1хъ пред8 цари2 и3 нестыдsхсz. И# поучaхсz въ зaповэдехъ твои1хъ, и4хже воз8люби1хъ ѕэлw2. И# воз8двиг0хъ рyцэ мои2 къ зaповэдемъ твои1мъ, и4хже воз8люби1хъ, и3 глумлsхсz во њправдaніихъ твои1хъ. Помzни2 словeсъ твои1хъ рабY твоемY, и4хже ўповaніе дaлъ ми є3си2. Т0 мz ўтёши во смирeніи моeмъ, ћкw сл0во твоE живи1 мz. Г0рдіи законопреступовaху ѕэлw2, t зак0на же твоегw2 не ўклони1хсz. Помzнyхъ судьбы2 твоS t~ вэка гDи, и3 ўтёшихсz. Печaль пріsтъ мz t грёшникъ, њставлsющихъ зак0нъ тв0й. Пёта бsху мнЁ њправдaніz твоS, на мёстэ пришeльствіz моегw2. Помzнyхъ в8 нощи2 и4мz твоE гDи, и3 сохрани1хъ зак0нъ тв0й. Си2 бhсть мнЁ, ћкw њправдaніи твои1хъ взыскaхъ. Чaсть моS є3си2 гDи, рёхъ сохрани1ти зак0нъ тв0й. Помоли1хсz лицY твоемY всёмъ с®цемъ мои1мъ, поми1луй мz по словеси2 твоемY. Помhслихъ пути2 твоS, и3 воз8врати1хъ н0зэ мои2 во свидёніz твоS. Ўгот0вихсz и3 не смути1хсz сохрани1ти зaповэди твоS. Ю$жа грёшникъ њбzзaшасz мнЁ, и3 зак0на твоегw2 не забhхъ. Полyнощи востaхъ, и3сповёдатисz на судьбы2 прaвды твоеS. Причaстникъ ѓзъ є4смь всёмъ боsщимсz тебE, и3 хранsщимъ зaповэди твоS. Млcти твоеS гDи и3сп0лнь землS, њправдaніемъ твои1мъ научи1 мz. Бlгость сотвори1лъ є3си2 съ раб0мъ твои1мъ гDи, по словеси2 твоемY. Бlгости и3 наказaнію и3 рaзуму научи1 мz, ћкw зaповэдемъ твои1мъ вёровахъ. Прeжде дaже не смири1хсz, ѓзъ прегрэши1хъ, сегw2 рaди сл0во твоE сохрани1хъ. Бlгъ є3си2 ты2 гDи, и3 бlгостію твоeю научи1 мz њправдaніемъ твои1мъ. Ўмн0жисz на мS не прaвда гордhхъ, ѓзъ же всёмъ с®цемъ мои1мъ и3спытaю зaповэди твоS. Ўсыри1сz ћкw млеко2 с®це и4хъ, ѓзъ же зак0ну твоемY поучи1хсz. Бlго мнЁ ћкw смири1лъ мz є3си2, да научyсz њправдaніемъ твои1мъ. Бlгъ мнЁ зак0нъ ќстъ твои1хъ, пaче тhсzщь злaта и3 сребрA. <r>слaва, и3 нhнэ. ґ</r>ллилyіz ґллилyіz слaва тебЁ б9е, г•.<r> и3 покл0ны, три2. г</r>Dи поми1луй, г•. <r>слaва, и3 нн7э.</r>\n<r>Р</r>yцэ твои2 сотвори1стэ мz, и3 создaстэ мz. вразуми1 мz, и3 и3спытaю зaповэди твоS. Боsщіисz тебE ќзрzтъ мS и3 воз8веселsтсz, ћкw на словесA твоS ўповaхъ. Разумёхъ гDи, ћкw прaвда повелёніz твоS, и3 вои1стину смири1лъ мz є3си2. Бyди же млcть твоS, да ўтёшитъ мS по словеси2 твоемY рабA твоегw2. Да пріи1дутъ мнЁ щедр0ты твоS и3 жи1въ бyду, ћкw зак0нъ тв0й поучeніе моE є4сть. Да постыдsтсz г0рдіи, ћкw без8 прaвды без8зак0нноваша на мS. ѓзъ же поучyсz в8 зaповэдехъ твои1хъ. Да њбратsтъ мS боsщіисz тебE, и3 вёдzщіи свидёніz твоS. Бyди с®це моE непор0чно во њправдaніихъ твои1хъ, ћкw да сS не постыжY. И#счезaетъ во спасeніе твоE дш7а моS, въ сл0во твоE ўповaхъ. И#счез0ша џчи мои2 в8 сл0во твоE гlюще, когдA ўтёшиши мS. Ћкw бhхъ ћкw мёхъ на слaнэ њправдaніи твои1хъ не забhхъ. Коли1кw є4сть днjй рабA твоегw2; когдA сотвори1ши t гонsщихъ мS сyдъ; Повёдаша мнЁ законопрестyпницы глумлeніz, но не ћкw зак0нъ тв0й гDи. ВсS зaповэди твоS и4стинна. без8 прaвды погнaша мz помози1 ми. Мaла не скончaша менE на земли2, ѓзъ же не њстaвихъ зaповэди твоS. По млcти твоeй живи1 мz, и3 сохраню2 свидёніz ќстъ твои1хъ. В0 вэки гDи сл0во твоE пребываeтъ нa нб7си. Въ р0дъ и3 р0дъ и4стина твоS. њсновaлъ є3си2 зeмлю, и3 пребывaетъ. Ўчинeніемъ твои1мъ пребывaетъ дeнь, ћкw всsческаz раб0тна тебЁ. Ћкw ѓще не зак0нъ тв0й поучeніе моE є4сть, тогдA ќбw поги1блъ бhхъ во смирeніи моeмъ. В0 вэки не забyду њправдaніи твои1хъ, ћкw в8 ни1хъ живи1лъ мz є3си2.\n<r>Т</r>в0й є4смь ѓзъ спаси1 мz, ћкw њправдaніи твои1хъ взыскaхъ. МенE ждaша грёшницы, погуби1ти мz. свидёніz твоS разумёхъ. Всsкоz кончи1ны ви1дэхъ конeцъ, широкA зaповэдь твоS ѕэлw2. К0ль воз8люби1хъ зак0нъ тв0й гDи, вeсь дeнь поучeніе моE є4сть. Пaче врaгъ мои1хъ ўмудри1лъ мz є3си2 зaповэдію твоeю, ћкw в8 вёкъ моS є4сть. Пaче всёхъ ўчaщихъ мz разумёхъ, ћкw свидёніz твоS поучeніе моE є4сть. Пaче стaрецъ разумёхъ, ћкw зaповэди твоS взыскaхъ. T всsкогw пути2 лукaва воз8брани1хъ ногaмъ мои1мъ, ћкw да сохраню2 словесA твоS. T судeбъ твои1хъ не ўдали1хсz, ћкw ты2 законоположи1лъ ми є3си2. К0ль сладкA гортaни моемY словесA твоS, пaче мeда ўст0мъ мои1мъ. T заповэдeй твои1хъ разумёхъ, сегw2 рaди воз8ненави1дэхъ всsкъ пyть не прaвды. Свэти1льникъ ногaмъ мои1мъ зак0нъ тв0й, и3 свётъ стезsмъ мои1мъ. Клsхсz и3 постaвихъ, сохрани1ти судьбы2 прaвды твоеS. Смири1хсz до ѕэлA, гDи живи1 мz по словеси2 твоемY. В0льнаz ќстъ мои1хъ бlговоли1 же гDи, и3 судьбaмъ твои1мъ научи1 мz. Дш7а моS в8 рукY твоeю вhну, и3 зак0на твоегw2 не забhхъ. Положи1ша грёшницы сёть мнЁ, и3 t заповэдeй твои1хъ незаблуди1хъ. Наслёдовахъ свидёніz твоS в8 вёкъ, ћкw рaдованіе с®ца моегw2 сyть. Њбрати1хъ с®це моE сотвори1ти њправдaніz твоS въ вёкъ за воз8даsніе. Законопрестyпныz воз8ненави1дэхъ, зак0нъ же тв0й воз8люби1хъ. Пом0щникъ м0й, и3 застyпникъ м0й є3си2, на словесA твоS ўповaхъ. Ўклони1тесz t менE лукaвнующіи, и3 и3спытaю зaповэди бGа моегw2. Заступи1 мz по словеси2 твоемY и3 жи1въ бyду, и3 не посрами2 менE t чazніz моегw2. Помози1 ми и3 спасyсz, и3 поучyсz во њправдaніихъ твои1хъ вhну. Ўничижи1лъ є3си2 всS tступaющіz t њправдaніи твои1хъ, ћкw не прaведнw помышлeніе и4хъ. Преступaющіz непщевaхъ всS грёшныz земли2, сегw2 рaди воз8люби1хъ свидёніz твоS. Пригвозди2 t~ страха твоегw2 пл0ти моS, t судeбъ бо твои1хъ ўбоsхсz. Сотвори1хъ сyдъ и3 прaвду, не предaждь менE њби1дzщимъ мS. Воспріими2 рабA твоегw2 в8 бlго, да не њклеветaютъ менE г0рдіи. Џчи мои2 и3счез0стэ во спасeніе твоE, и3 въ сл0во прaвды твоеS. Сотвори2 с8 раб0мъ твои1мъ по млcти твоeй, и3 судьбaмъ твои1мъ научи1 мz. Рaбъ тв0й є4смь ѓзъ вразуми1 мz, и3 научyсz свидёніемъ твои1мъ. Врeмz сотвори1ти гDви, разори1ша зак0нъ тв0й. Сегw2 рaди воз8люби1хъ зaповэди твоS, пaче злaта и3 топaзіz. Сегw2 рaди ко всёмъ зaповэдемъ твои1мъ направлsхсz, всsкъ пyть не прaвды воз8ненави1дэхъ. Ди1вна свидёніz твоS, сегw2 рaди и3спытaетъ | дш7а моS. Kвлeніе словeсъ твои1хъ просвэщaетъ, и3 вразумлsетъ младeнца. ЎстA моS tверз0хъ, и3 привлек0хъ д¦ъ, ћкw зaповэди твоS желaхъ. <r>слaва, и3 нhнэ. ґ</r>ллилyіz ґллилyіz слaва тебЁ б9е, г•.<r> и3 покл0ны, три2. г</r>Dи поми1луй, г•. <r>слaва, и3 нн7э.</r>\n<r>П</r>ри1зри на мS и3 поми1луй мz, по судY лю1бzщихъ и4мz твоE. Стопы2 моS напрaви по словеси2 твоемY, и3 да не њдолёетъ ми всsко без8зак0ніе. И#збaви мz t клеветы2 чlческіz, и3 сохраню2 зaповэди твоS. ЛицE твоE просвэти2 на рабA твоегw2, и3 научи1 мz њправдaніемъ твои1мъ. И#зх0дища воднaz и3звед0стэ џчи мои2, понeже не сохрани1хъ зак0нъ тв0й. Прaведенъ є3си2 гDи, и3 прaви суди2 твои2. Заповёда прaвду свидёніz твоS, и3 и4стину ѕэлw2. И#стazла мz є4сть жaлость твоS, ћкw забhша словесA твоS врази2 мои2. Раз8жжeно сл0во твоE ѕэлw2, и3 рaбъ тв0й воз8люби2 є5. Ю$ноша ѓзъ є4смь и3 ўничижeнъ, њправдaніи твои1хъ не забhхъ. Прaвда твоS прaвда в8 вёкъ, и3 зак0нъ тв0й и4стина. Ск0рби и3 нyжды њбрэт0ша мz, зaповэди твоS поучeніе моE. Прaвда свидёніz твоS в8 вёкъ, вразуми1 мz и3 жи1въ бyду. Воз8вaхъ всёмъ с®цемъ мои1мъ, ўслhши мz гDи, њправдaніи твои1хъ взыщY. Воз8вaхъ ти, спаси1 мz, и3 сохраню2 свидёніz твоS. Пред8вари1хъ в8 без8г0діи и3 воз8вaхъ, на словесA твоS ўповaхъ. Пред8вари1стэ џчи мои2 ко ќтру, поучи1тисz словесeмъ твои1мъ. Глaсъ м0й ўслhши гDи, по млcти твоeй и3 по судьбЁ твоeй живи1 мz. Прибли1жиша гонsщіи мz без8зак0ніе, t зак0на же твоегw2 ўдaлишасz. Бли1зъ є3си2 ты2 гDи, и3 вси2 путіE твои2 и4стинна. И#спeрва познaхъ t свидёніи твои1хъ, ћкw в8 вёкъ њсновaлъ | є3си2. Ви1ждь смирeніе моE и3 и3зми1 мz, ћкw зак0на твоегw2 не забhхъ. Суди2 сyдъ м0й и3 и3збaви мz, по словеси2 твоемY живи1 мz. Далeче t грёшникъ спасeніе, ћкw њправдaніи твои1хъ не взыскaша. Щедр0ты твоS мн0ги гDи, по судьбЁ твоeй живи1 мz. Мн0зи и3згонsщіи мS и3 стужaющіи ми2, t свидёніи твои1хъ не ўклони1хсz. Ви1дэхъ не разумэвaющіz, и3 и3стazхъ, ћкw словeсъ твои1хъ не сохрани1ша. Ви1ждь ћкw зaповэди твоS воз8люби1хъ гDи, по ми1лости твоeй живи1 мz. Начaло словeсъ твои1хъ и4стина, и3 въ вёкъ всS судьбы2 прaвды твоеS. Кнsзи погнaша мz тyне, и3 t словeсъ твои1хъ ўстраши1сz с®це моE. Воз8рaдуюсz ѓзъ њ словесёхъ твои1хъ, ћкw њбрэтazи корhсть мн0гу. не прaвду воз8ненави1дэхъ и3 мeрзэ ми2, зак0нъ же тв0й воз8люби1хъ. Седми1цею днeмъ хвали1хъ тS, њ судьбaхъ прaвды твоеS. Ми1ръ мн0гъ лю1бzщихъ зак0нъ тв0й, и3 нёсть и4мъ соблaзны. Чazхъ спасeніе твоE гDи, и3 зaповэди твоS воз8люби1хъ. Сохрани2 дш7а моS свидёніz твоS, и3 воз8люби2 | ѕэлw2. Сохрани1хъ зaповэди твоS, и3 свидёніz твоS, ћкw вси2 путіE мои2 пред8 тоб0ю гDи. Да прибли1житсz мlтва моS пред8 тS гDи, по словеси2 твоемY вразуми1 мz. Да вни1детъ прошeніе моE пред8 тS гDи, по словеси2 твоемY и3збaви мz. Tрhгнутъ ўстнЁ мои2 пёніе, є3гдA научи1ши мz њправдaніемъ твои1мъ. Провэщaетъ kзhкъ м0й словесA твоS, ћкw всS зaповэди твоS прaвда. Бyди рукA твоS спасти1 мz, ћкw зaповэди твоS и3зв0лихъ. Вожделёхъ спасeніе твоE гDи, и3 зак0нъ тв0й поучeніе моE є4сть. ЖивA бyдетъ дш7а моS и3 восхвaлитъ тS, и3 судьбы2 твоS пом0гутъ мнЁ. Заблуди1хъ ћкw nвчA поги1бшее. взыщи2 рабA твоегw2, ћкw зaповэди твоS не забhхъ. <r>слaва, и3 нhнэ.</r>\n<r>И#сповёданіе правослaвныz вёры, пeрвагw соб0ра. В</r>ёрую во є3ди1наго бGа nц7а вседержи1телz, творцA нб7у и3 земли2, ви1димымъ же всёмъ и3 неви1димымъ. И# во є3ди1наго гDа ї©а хrтA сн7а б9іz, є3динор0днаго, и4же t nц7а рождeннаго прeжде всёхъ вёкъ. Свёта t~ свэта, бGа и4стинна t~ бGа и4стинна, рождeна ґ не сотворeна, є3диносyщна nц7у, и4мже всS бhша. Нaсъ рaди чlкъ, и3 нaшегw рaди спасeніz с8 шeдшагw с8 небeсъ, и3 воплоти1вшагосz t д¦а с™а, и3 мRjи дв7ы вочlчьшасz. Распsтаго заны2 припонтjйстэмъ пилaтэ, страдaвша и3 погребeна, и3 воскrшаго в8 трeтій дeнь по писaніихъ. И# воз8шeдшаго на нб7сA, и3 сэдsща nдеснyю nц7а. И# пaки грzдyщаго со слaвою, суди1ти живhмъ и3 мeртвымъ, є3г0же цrтвію нёсть концA.\n<r>вторaгw соб0ра. И#</r> въ д¦а с™aго гDа и4стиннаго и3 животворsщаго, и4же t nц7а и3сходsщаго, и4же со nц7eмъ и3 сн7омъ с8 поклонsема и3 с8 слaвима, глаг0лавшаго прор0ки. И# во є3ди1ну с™yю соб0рную и3 ґпcльскую цRковь. И#сповёдую є3ди1но кRщeніе, во w3ставлeніе грэх0въ. Чaю воскресeніz мeртвымъ. И# жи1зни бyдущагw вёка, ґми1нь.\n<r>тrтое, и3 по џ§е нaшъ. тропари2 сіS, глaсъ, }. С</r>E жени1хъ грzдeтъ в8 полyнощи, и3 блажeнъ рaбъ, є3г0же њбрsщетъ бдsща. недост0инъ же пaки, є3г0же њбрsщетъ лэнsщасz. блюди2 ќбw дш7е моS, да не сн0мъ њтzготи1шисz, и3 да не смeрти преданA бyдеши, и3 цrтвіz внЁ затвори1шисz. но воспрzни2 зовyщи, с™ъ, с™ъ, с™ъ є3си2 б9е, бцdы рaди поми1луй нaсъ. <r>слaва. Д</r>eнь џнъ стрaшныи помышлsющи дш7е моS побди2, вжигaющи свэшY свою2, и3 мaсломъ просвэщaющи. невёси бо когдA пріи1детъ к8 тебЁ глaсъ гlющіи, сE жени1хъ. блюди2 ќбw дш7е моS, да невоздрeмлеши, и3 пребyдеши внЁ толкyщи, ћкw пsть дёвъ, но б0дренw побди2, ћкw да ўсрsщеши хrтA млcтива, и3 дaстъ ти2 черт0гъ бжcтвеныz слaвы своеS. <r>и3 нhнэ. Т</r>ебE не њбори1мую стёну, и3мyще вёрніи, и3 спасeніz ўтвержeніе бцdе дв7о, м0лимъ, сопроти1вныхъ совёты разори2, и3 людeй свои1хъ печaль на рaдость преложи2. ми1ръ св0й ўмири2, и3 правослaвныхъ ўтверди2, и3 њ смирeніи ми1ра моли1сz, ћкw ты2 є3си2 бцdе ўповaніе нaше.\n<r>Г</r>Dи поми1луй, м7. <r>мlтва, вели1кагw васи1ліz. И$</r>же на всsко врeмz, и3 на всsкъ чaсъ, нa нб7си и3 на земли2, покланsемыи и3 слaвимыи, б9е бlгjи долготерпэли1ве, и3 многоми1лостиве, и4же прaведники любS, и3 грёшныхъ ми1луz, и4же всёхъ зовhи ко спасeнію, њбэщaніz рaди бyдущихъ бlгъ. сaмъ гDи пріими2 моли1твы нaша в8 чaсъ сjй, и3 в8 бlгости и3спрaви жив0тъ нaшъ, къ зaповэдемъ твои1мъ. дш7а нaша њсвzти2, и3 тэлесA њчи1сти. помышлeніz и3спрaви, и3 мhсли њчи1сти. рaзумъ ўцэло мyдри, и3 и3стрезви2, и3 и3збaви нaсъ t всsкіz ск0рби, ѕ0лъ и3 болёзней, и3 дш7eвныхъ страстeй. и3 њгради2 нaсъ с™hми ѓгGлы твои1ми, ћкw да њполчeніемъ и4хъ соблюдaеми и3 наставлsеми, дости1гнемъ во є3ди1нство вёры, и3 в8 рaзумъ неприкосновeнныz ти слaвы, ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.\n<r>Г</r>Dи поми1луй, <r>г•. слaва, и3 нhнэ. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <r>[покл0нъ]. и4</r>менемъ гDнимъ бlгослови2 џ§е. <r>їєрeй, гlетъ: З</r>а мlтвъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи поми1луй нaсъ. <r>pал0мщикъ гlетъ: ґ</r>ми1нь. Ѓ<r>ще є4сть п0стъ, и3ли2 кромЁ постA, є3гдA поeмъ ґллилyіz. и3 тогдA їєрeй глаг0летъ: Б</r>9е ўщeдри ны и3 бlгослови1 ны, просвэти2 лицE твоE наны2, и3 поми1луй ны2. И#<r> твори1мъ, три2 покл0ны вели1кіz. глаг0люще в8 тaй моли1тву, с™aгw є3фрeма.</r>\n<r>Г</r>Dи, и3 вLко животY моемY, дyхъ ўнhніz и3 небрежeніz, сребролю1біz и3 праздносл0віz, tжени2 t менE <r>[покл0н8]. Д</r>¦ъ же цэломyдріz и3 смирeніz, терпёніz и3 любвE, дaруй ми рабY твоемY <r>[покл0нъ]. Е$</r>й гDи цRю, дaждь ми зрёти моS согрэшeніz, и3 є4же не њсуждaти брaта моегw2, ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь <r>[покл0нъ].</r>\n<r>и3 пр0чихъ покл0новъ, в7i. глаг0люще въ себЁ: г</r>Dи ї©е хrтE сн7е б9іи, поми1луй мS грёшнаго <r>[двaжды, с8 покл0ны]. б</r>9е млcтивъ бyди мнЁ грёшному <r>[покл0нъ]. б</r>9е њчи1сти грэхи2 моS, и3 поми1луй мz <r>[покл0нъ]. с</r>оздaвыи мS гDи, поми1луй <r>[покл0нъ]. б</r>ес8числA согрэши1хъ, гDи прости1 мz <r>[покл0нъ]. И# пaки скончaвъ покл0ны, глаг0лемъ моли1тву всю2 вhше пи1саную: г</r>Dи, и3 вLко животY моемY. <r>и3 покл0нъ є3ди1нъ. </r>И#<r> по и3з8глаг0ланіи моли1твы, и3ли2 по честнёйшую херуви1мъ. </r>Г<r>лаг0лемъ сію2 моли1тву, вели1кагw васи1ліz:</r>\n<r>В</r>Lко б9е џ§е вседержи1телю, и3 гDи сн7е є3динор0дныи ї©е хrтE, и3 с™hи д1ш7е, є3ди1но бжcтво2, и3 є3ди1на си1ла, поми1луй мz грёшнаго. и3 и4ми же вёси судьбaми, спаси1 мz недост0йнаго рабA твоегw2. ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.\n<r>тaже, П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\n<r>pал0мъ, рк7. В</r>озвед0хъ џчи мои2 в8 г0ры, t ню1ду же пріи1детъ п0мощь моS. П0мощь моS t~ гDа сотв0ршагw нeбо и3 зeмлю. Недaждь во смzтeніе ноги2 твоеS, нижE воз8дрeмлетъ хранsи тz. СE не воздрeмлетъ ни ќснетъ, хранsи їзрaилz. ГDь сохрани1тъ тS, гDь покр0въ тв0й нa руку деснyю твою2. В0дни с0лнце не њжжeтъ тебE, ни лунA н0щію. ГDь сохрани1тъ тS t всsкагw ѕлA, сохрани1тъ дш7у твою2 гDь. ГDь сохрани1тъ в8хождeніе твоE, и3 и3схождeніе твоE t нhнэ и3 д0 вэка.\n<r>pl0мъ, рlг. С</r>E нhнэ бlгослови1те гDа вси2 раби2 гDни, стоsщіи въ хрaмэ гDни, во дв0рэхъ д0му бGа нaшегw. Въ н0щэхъ воздэжи1те рyки вaши во с™az, и3 бlгослови1те гDа. Бlгослови1тъ тS гDь t сіHна, сотвори1выи нeбо и3 зeмлю. <r>слaва, и3 нhнэ.</r>\n<r>тrтое, и3 по џ§е нaшъ. тропари2 сіS. П</r>омzни2 гDи, ћкw бlгъ рабы2 своS. и3 є3ли1ка в8 житіи2 сeмъ согрэши1ша, прости2. никт0же бо без8 грэхA, т0кмw ты2 могjи престaвленымъ дaти пок0й. <r>И$</r>же глубинaми мyдрости, чlколю1бнэ всS стр0z, и3 є4же на п0льзу всёмъ подавaz, є3ди1не содётелю. пок0й гDи дш7а ўс0пшихъ рaбъ свои1хъ. на тs бо ўповaніе возложи1ша, творцA и3 зижди1телz и3 бGа нaшегw. <r>слaва. С</r>о с™hми пок0й хrтE дш7а рaбъ свои1хъ, и3дёже нёсть болёзни, ни печaли, ни воз8дыхaніz, но жи1знь вёчнаz. <r>и3 нhнэ, боg. Б</r>lжи1мъ тS вси2 р0ди бцdе дв7о. в8 тs бо невмэсти1мыи хrт0съ бGъ нaшъ, вмэсти1тисz и3зв0ли. блажeни є3смы2 и3 мы2 пом0щницу тS и3мyще, дeнь бо и3 н0щь м0лишисz њ нaсъ, и3 держaвы цrтвіz твои1ми мlтвами ўтвержaютсz. тёмъ бlгодарsще вопіeмъ ти2, рaдуисz њбрaдованнаz гDь с8 тоб0ю. <r>Г</r>Dи поми1луй, <r>в7i. П</r>омzни2 гDи, и4же в8надeжи воскrніz, и3 жи1зни вёчныz, ўс0пшіz nц7ы и3 брaтію нaшу, и3 всёхъ и4же во бlгочести1вэй вёрэ скончaвшихсz. и3 прости2 и4мъ всsко согрэшeніе, в0льное же и3 нев0льное, сл0вомъ и3 дёломъ, и3 помышлeніемъ согрэшeнное и4ми. и3 всели2 и4хъ в8 мёста свётла, в8 мёста прохлaдна, в8 мёста пок0йна, t ню1ду же tбэжE всsка болёзнь, и3 печaль и3 воздыхaніе, и3дёже присэщaетъ свётъ лицA твоегw2, и3 весели1тъ всS и4же t~ вэка с™hz твоS. и3 дaруй и4мъ цrтвіе твоE, и3 причaстіе не и3зречeнныхъ и3 вёчныхъ твои1хъ бlгъ. и3 твоеS без8конeчныz, и3 бlжeнныz жи1зни наслаждeніе. тh бо є3си2 воскrніе и3 жив0тъ и3 пок0й, ўс0пшимъ рабHмъ твои1мъ хrтE б9е нaшъ. и3 тебЁ слaву воз8сылaемъ, со без8начaльнымъ ти nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ д¦омъ, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\n<r>їєрeй, гlетъ: С</r>лaва тебЁ б9е нaшъ, ўповaніе нaше слaва тебЁ.<r> ли1къ: с</r>лaва, и3 нhнэ. <r>г</r>Dи поми1луй, в•.<r> г</r>Dи бlгослови2. <r>їєрeй, t</r>пyстъ.<r> и3 прощeніе. їєрeй, є3ктенію2: П</r>ом0лимсz њ странЁ росси1йстэй. <r>П</r>и1сано въ вели1цэй пaвечерницэ, кромЁ послёднzгw прощeніz є4же бывaетъ по пaвечерницэ.<r> И$нокwмъ на є3динЁ, tпyстъ, и3 в8мёсто є3ктеніи2 моли1тва: Н</r>енави1дzщихъ и3 њби1дzщихъ нaсъ. <r>П</r>и1сана в8 мaлой пaвечерницэ.\n"
        }
    ],
    "polunoshncica_subbotnyaya": [
        {
            "text": "<c><r>ПОЛУ~НОЩНИЦА СУБО~ТНАZ</r></c>\n<r>Начaло полyнощницы пэвaемаz в8 суб0ты. параєклисіaрхъ взeмъ бlгословeніе t настоs телz, и3 бlговэсти1тъ в8 к0локолъ, и3 біeтъ в8 д0ску, и3 собрaвшимсz въ цRковь, сщ7eнникъ начинaетъ. б</r>lгословeнъ бGъ нaшъ, всегдA и3 нн7э и3 пrнw и3 в0 вэки вэк0мъ. <r>pал0мщикъ, гlетъ, ґ</r>ми1нь.<r> С</r>лaва тебЁ б9е нaшъ, слaва тебЁ, всsческихъ рaди, <r>г•. посeмъ помолчA мaлw, д0ндеже ўти1шатсz всS чyвства є3гw2, и3 тогдA сотвори1тъ три2 покл0ны, глаг0лz моли1тву сію2, вели1каго макaріz: Б</r>9е њчи1сти мz грёшнаго, ћкw николи1же бlго сотвори1хъ пред8тоб0ю, но и3збaви мz t лукaвагw, и3 да бyдетъ во мнЁ в0лz твоS,<r> </r>да не њсуждeно tвeрзу ўстA моS недост0йнаz, и3 восхвалю2 и4мz твоE с™0е, nц7A и3 сн7а и3 с™aгw д¦а, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\n<r>посeмъ. Ц</r>Rю нбcныи, ўтёшителю, д1ш7е и4стинныи, и4же вездЁ сhи, и3 всS и3сполнsz, сокр0вище бlги1хъ, и3 жи1зни подaтелю, пріиди2 и3 всели1сz в8ны2. и3 њчи1сти ны t всsкіz сквeрны, и3 спаси2 бlже дш7а нaша.\n<r>С</r>™hи б9е, с™hи крёпкіи, с™hи без8смeртныи, поми1луй нaсъ. <r>г•, и3 покл0ны три2.</r>\n<r>С</r>лaва nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь. <r>П</r>рес™az трbце поми1луй нaсъ, гDи њчи1сти грэхи2 нaша. вLко прости2 без8зак0ніz нaша. с™hи посэти2 и3 и3сцэли2 нeмощи нaша, и44мене твоегw2 рaди.\n<r>Г</r>Dи поми1луй, <r>три1жды. слaва, и3 нhнэ.</r>\n<r>Џ</r>§е нaшъ, и4же є3си2 нa нб7сэхъ. да с™и1тсz и4мz твоE. да пріи1детъ цrтвіе твоE. да бyдетъ в0лz твоS, ћкw нa нб7си и3 на земли2. хлёбъ нaшъ насyщныи дaждь нaмъ днeсь. и3 њстaви нaмъ д0лги нaша, ћкоже и3 мы2 њставлsемъ должник0мъ нaшимъ. и3 нев8веди2 нaсъ во и3скушeніе, но и3збaви нaсъ t лукaвагw.\n<r>тaже, їєрeй: ћ</r>кw твоE є4сть цrтво.\n<r>ґ</r>ми1нь. <r>Г</r>Dи помилуй, в7i. П<r>оси1хъ, моли1тва.</r>\n<r>T</r> снA востaвъ, бlгодарю1 тz всес™az трbце, ћкw мн0гіz рaди бlгости и3 долготерпёніz не прогнёвасz намS грёшнаго, и3 лэни1ваго рабA твоего2, и3 непогуби1лъ є3си2 менE собез8зак0ніи мои1ми, но человэколю1бствова, и3 внЁ чazніи лежaща воздви1же мz, ќтреневати и3 славосл0вити держaву твою2 непобэди1мую. и3 нhнэ вLко б9е прес™hи, просвэти2 џчи сeрдца моегw2, и3 tвeрзи ми ўстнЁ поучaтисz словесeмъ твои1мъ, и3 разумёти зaповэди твоS, и3 твори1ти в0лю твою2, и3 пёти тz во и3сповёданіи сердeчнэмъ, воспэвaти же и3 слaвити пречcтн0е и3 великолёпое и4мz твоE, nц7а и3 сн7а и3 с™aгw д¦а, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\n<r>П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\n<r>pал0мъ, н7. П</r>оми1луй мz б9е по вели1цэй млcти твоeй. И# по мн0жеству щедр0тъ твои1хъ, њчи1сти без8зак0ніе моE. Наипaче њмhй мz t без8зак0ніz моегw2, и3 t грэхA моегw2 њчи1сти мz. Ћкw без8зак0ніе моE ѓзъ знaю, и3 грёхъ м0й предо мн0ю є4сть вhну. ТебЁ є3ди1ному согрэши1хъ, и3 лукaвое пред8 тоб0ю сотвори1хъ. Ћкw да њправди1шисz во словесёхъ свои1хъ, и3 побэди1ши внегдA суди1ти. Сeбо въ без8зак0ніихъ зачaтъ є4смь, и3 во грэсёхъ роди1 мz м™и моS. Сeбо и4стину воз8люби1лъ є3си2, без8вёстнаz и3 тaйнаz премyдрости твоеS, kви1лъ ми є3си2. Њкропи1ши мz v3с8с0помъ, и3 њчи1щусz. њмhеши мS, и3 пaче снёга ўбэлю1сz. Слyху моемY дaси рaдость и3 весeліе, воз8рaдуютсz к0сти смирeнныz. Tврати2 лицE твоE t грёхъ мои1хъ, и3 всS без8зак0ніz моS њчи1сти. Сeрдце чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй. Не tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tи3ми2 t менE. Воз8дaждь ми2 рaдость спасeніz твоегw2, и3 д¦омъ вLчномъ ўтверди1 мz. НаучY без8зак0нныz путeмъ твои1мъ, и3 нечести1віи к8 тебЁ њбратsтсz. И#збaви мz t кровjй б9е, б9е спасeніz моегw2, воз8рaдуетсz kзhкъ м0й прaвдэ твоeй. ГDи ўстнЁ мои2 tвeрзеши, и3 ўстA моS воз8вэстsтъ хвалY твою2. Ћкw ѓще бы восхотёлъ жeртвэ, дaлъ бhхъ ќбw. всесожжeніz не бlговоли1ши. Жeртва бGу д¦ъ сокрушeнъ. с®це сокрушeно и3 смирeно бGъ не ўничижи1тъ. Ўблажи2 гDи бlговолeніемъ твои1мъ сіHна, и3 да сози1ждутсz стёны їєросали1мскіz. ТогдA бlговоли1ши жeртву прaвдэ, воз8ношeніе и3 всесожегaемаz. ТогдA воз8ложaтъ на nлтaрь тв0й тельцA.\nТ<r>aже, каfи1сма, f7. pl0мъ, …д.</r>\n<r>Т</r>ебЁ подобaетъ пёснь б9е в8 сіHнэ, и3 тебЁ воз8дaстсz моли1тва во їєrли1мэ. Ўслhши мlтву мою2, к8 тебЁ всsка пл0ть пріи1детъ. СловесA без8зак0нникъ премог0ша нaсъ, и3 нечeстіz нaша ты2 њчи1стиши. Бlжeнъ є3г0же и3з8брA и3 пріsтъ, и3 всели1ши во дворы2 своS. И#сп0лнимсz во бlги1хъ д0му твоегw2. с™A цRкви твоS ди1вна в8 прaвду. Ўслhши ны б9е спаси1телю нaшъ, ўповaніе всёмъ концeмъ земли2, и3 сyщимъ в8 м0ри далeче. Гот0ваz г0ры крёпостію своeю, препоsсанъ си1лою. Смущazи глубины2 морскjz, шyму в0лнъ є3гw2 кто2 постои1тъ; Смутsтсz kзhцы, и3 ўбоsтсz живyщіи в8 концhхъ t знaменіи твои1хъ. И#сх0ды ќтру и3 вeчеру ўкраси1ши. посэти1лъ є3си2 зeмлю и3 ўпои2 є3S, ўмн0жилъ є3си2 њбогaтити є3S. РэкA б9іz нап0лнисz в0дъ. ўгот0валъ є3си2 пи1щу и4мъ, ћкw тaкw є4сть ўгот0ваніе. Бразды2 є3S ўпои2, ўмн0жи жи1та є3S, в8 кaплzхъ є3S воз8весели1тсz воз8сіsющи. Бlгослови1ши вэнeцъ лёту бlгости твоеS, и3 полS твоS насhтzтсz тyка. Разботёютъ крaснаz пустhнz, и3 рaдостію х0лми препоsшутсz. Њдёzшасz џвни џвчіи, и3 ўд0ліz ўмн0жатъ пшени1цу. воз8зовyтъ, и4бо воспою1тъ.\n<r>pl0мъ, …є. В</r>осп0йте гDви всS землS, п0йте же и4мени є3гw2, дади1те слaву хвалЁ є3гw2. Рцёте бGу, к0ль стрaшна дёла твоS; во мн0жествэ си1лы твоеS, с0лжутъ тебЁ врази2 твои2. ВсS землS да покл0нит8тисz, и3 поeтъ тебЁ, да поeтъ же и4мени твоемY вhшніи. Пріидёте и3 ви1дите дёла б9іz, к0ль стрaшенъ в8 совётэхъ пaче сн70въ чlческихъ. Њбращazи м0ре в8 сyшу, в8 рэцЁ пр0йдутъ ногaми. ТY воз8весели1мсz њ нeмъ, њбладaющему си1лою своeю вёку. Џчи є3гw2 на kзhки призирaетэ. прогнёвающіи да не воз8н0сzтсz в8 себЁ. Бlгослови1те kзhцы бGа нaшегw, и3 ўслhшанъ сотвори1те глaсъ хвалы2 є3гw2. Пол0жьшаго дyшу мою2 в8 жив0тъ, и3 недaвшаго во смzтeніе н0гъ мои1хъ. Ћкw и3скуси1лъ ны є3си2 б9е, раз8жE ны2, ћкоже раз8жизaетсz сребро2. Ввeлъ ны є3си2 в8 сёть. положи2 ск0рби на хребтЁ нaшемъ. Воз8ведE чlки на главы2 нaша. прои3д0хомъ сквозЁ џгнь и3 в0ду, и3 и3зведE нaсъ в8 пок0й. Вни1ду в8 д0мъ тв0й со всесожжeніемъ, воз8дaмъ тебЁ мlтвы моS, ћже и3з8рек0стэ ўстнЁ мои2, и3 гlаша ўстA моS в8 печaли моeй. Всесожжeніz тyчна воз8несY тебЁ с8 кади1ломъ и3 nвны2, воз8дaмъ тебЁ волы2 с8 козлы2. Пріидёте ўслhшите, и3 повёмъ вaмъ вси2 боsщіисz бGа, є3ли1ка сотвори2 дш7и2 моeй. Къ немY ўсты2 мои1ми воз8вaхъ, и3 воз8нес0хъ под8 k3зhкомъ мои1мъ. Не прaвду ѓще позрёхъ въ с®цы моeмъ, да не ўслhшитъ менE гDь. Сегw2 рaди ўслhша мz бGъ, внsтъ глaсъ молeніz моегw2. бlгословeнъ бGъ, и4же не tстaви мlтву мою2, и3 млcть свою2 t менE.\n<r>pl0мъ, …ѕ. Б</r>9е ўщeдри ны2, и3 бlгослови1 ны, просвэти2 лицE твоE на ны2 и3 поми1луй ны2. Познaти на земли2 пyть тв0й, во всёхъ kзhцэхъ спасeніе твоE. Да и3сповёдzтсz тебЁ лю1діе б9е, да и3сповёдzтсz тебЁ лю1діе вси2. Да воз8веселsтсz и3 воз8рaдуютсz kзhцы, ћкw сyдиши лю1демъ прaвотою, и3 kзhки на земли2 настaвиши. Да и3сповёдzтсz тебЁ лю1діе б9е, да и3сповёдzтсz тебЁ лю1діе вси2. ЗемлS дадE пл0дъ св0й. бlгослови1 ны б9е, б9е нaшъ. Бlгослови1 ны б9е, и3 да ўбоsтсz є3гw2 вси2 концы2 земли2. <r>слaва, и3 нhнэ. ґ</r>ллилyіz ґллилyіz слaва тебЁ б9е, г•.<r> и3 покл0ны, три2. г</r>Dи поми1луй, г•. <r>слaва, и3 нhнэ.</r>\n<r>pl0мъ, …з. Д</r>а воскrнетъ бGъ, и3 разhдутсz врази2 є3гw2. и3 да бэжaтъ t лицA є3гw2 не нави1дzщіи є3гw2. Ћкw и3счезaетъ дhмъ, да и3счeзнутъ. ћкw тaетъ в0скъ t лицA nгнS, тaкw да поги1бнутъ грёшницы t лицA б9іz. Ґ прaведницы да воз8веселsтсz, воз8рaдуютсz прeд8 бGомъ, насладsтсz в8 весeліи. Восп0йте бGу, п0йте и4мени є3гw2. пyть сотвори1те воз8шeдшему на зaпады. гDь и4мz є3гw2, и3 рaдуйтесz пред8 ни1мъ. Смzтyтсz t лицA є3гw2, nц7а си1рыхъ, и3 судіи2 вдови1цъ. бGъ въ мёстэ с™ёмъ своeмъ. БGъ вселsетъ є3диномhсленыz въ д0мъ, воз8водS њковaнныz мyжествомъ. тaкожде прогнёвающіz, живyщіz во гробёхъ. Б9е є3гдA и3схождaше пред8 людьми2 свои1ми, є3гдA ми1мw хождaше въ пустhни, землS потрzсeсz. и4бо небесA кaнуша t лицA бGа синaина, t лицA бGа ї}лева. Д0ждь в0ленъ tлучи1ши б9е достоsнію твоемY, и3 и3з8нем0же, тh же соверши2 є5. Жив0тнаz твоS живyтъ на нeй, ўгот0валъ є3си2 бlгостію твоeю ни1щему б9е. ГDь дaстъ гlъ бlговэствyющимъ си1лу мн0гу. ЦRь си1лъ воз8лю1бленнагw, лёпотою д0му раздэли1ти корhсть. Ѓще поспитE посредЁ предёлъ, крилЁ голуби1нэ посрeбренэ, и3 междорaміz є3S, в8 блещaніи злaта. Е#гдA рaзньствитъ нбcныи цRz на нeй, њснэжaтсz в8 селм0нэ. ГорA б9іz, горA тучнaz. горA ўсырeннаz, горA тучнaz. Въскyю непщyете г0ры ўсырeнныz, горA ю4же бlговоли2 бGъ жи1ти в8 нeй. И$бо гDь всели1тсz до концA, колесни1ца б9іz тмaми тeмъ, тhсzща гобзyющихъ. гDь в8 ни1хъ в8 синaйнэ во с™ёмъ. Воз8шeлъ є3си2 на высотY, плэни1лъ є3си2 плёнъ. пріsлъ є3си2 даsніz в8 человёцэхъ, и4бо не покарsющіzсz є4же всели1тисz. ГDь бGъ блгcвeнъ, блгcвeнъ гDь дeнь днE. поспэши1тъ нaмъ бGъ спасeніи нaшихъ. БGъ нaшъ бGъ спасaти. и3 гDнz гDнz и3сх0дища смeртнаz. Nбaче бGъ сокруши1тъ главы2 врaгъ свои1хъ, вeрхъ влaсъ преходsщихъ въ прегрэшeніихъ свои1хъ. РечE гDь, t васaна њбращY, њбращY въ глубинaхъ морски1хъ. Ћкw да њм0читсz ногA твоS в8 крови2, kзhкъ пeсъ твои1хъ t врaгъ t негw2. Ви1дэна бhша шeствіz твоS б9е, шeствіz бGа моегw2 цRz, є4же во с™ёмъ. Пред8вари1ша кнsзи бли1зъ пою1щихъ, посредЁ дёвъ тимпaнницъ. Въ цRквахъ блгcви1те бGа гDа, t и3ст0чникъ ї}левъ. ТY веніами1нь ю4ноша во ќжасэ. кнsзи їyдови владhки и4хъ, кнsзи заул0ни, кнsзи неfфали1мли. Заповёждь б9е си1лу твою2, ўкрэпи2 б9е сE, є4же содёла в8 нaсъ. T цRкве твоеS, во їєrли1мъ. тебЁ принесyтъ цaріе дaры. Запрэти2 ѕвэрeмъ тр0стнымъ, с0нмъ ю3нeцъ въ ю3ни1цахъ людски1хъ, затвори1ти и3скушeнныz сребрHмъ. раз8руши2 kзhки хотsщіz брaнемъ. Пріи1дутъ моли1твеницы t є3ги1пта, є3fіHпіz, пред8вари1тъ рукA є3S к8 бGу. Цrтвіz земнaz п0йте бGу, восп0йте гDви, воз8шeдшему нa нб7о нбcное на вост0ки. СE дaстъ глaсъ св0й, глaсъ си1лы. дади1те слaву бGови. на їзрaили велелёпота є3гw2, и3 си1ла є3гw2 на џблацэхъ. Ди1венъ бGъ во с™hхъ свои1хъ, бGъ ї}левъ. т0й дaстъ си1лу и3 держaву лю1демъ свои1мъ, бlгословeнъ бGъ. <r>слaва, и3 нhнэ. ґ</r>ллилyіz ґллилyіz слaва тебЁ б9е, г•.<r> и3 покл0ны, три2. г</r>Dи поми1луй, г•. <r>слaва, и3 нhнэ.</r>\n<r>pl0мъ, …и. С</r>паси1 мz б9е, ћкw внид0ша в0ды до души2 моеS. Ўглэб0хъ в8 тимёніи глубины2, и3 нёсть постоsніz. Пріид0хъ въ глубины2 морскjz, и3 бyрz потопи1 мz. Ўтруди1хсz зовы2, и3з8молчE гортaнь м0й. и3счез0стэ џчи мои2, ўповaющу ми2 нa бGа моегw2. Ўмн0жишасz пaче влaсъ главы2 моеS, ненави1дzщіи мS в8сyе. ўкрэпи1шасz врази2 мои2, и3з8гонsщіи мz без8 прaвды. ћже невосхищaхъ, тогдA воз8даsхъ. Б9е ты2 ўвёдэ безyміе моE, и3 прегрэшeніz моS t тебE не ўтаи1шасz. Да не постыдsтсz њ мнЁ терпsщіи тебE гDи, гDи си1лъ. нижE посрaмzтсz њ мнЁ и4щущіи тебE б9е ї}левъ. Ћкw тебE рaди пріsхъ поношeніе, покры2 срамотA лицE моE. Чyждь бhхъ брaтіи моeй, и3 стрaненъ сыновHмъ мaтере моеS. Ћкw рeвность д0му твоегw2 снёсть мz, и3 поношeніе поносsщихъ ти2, напад0ша на мS. И# покрhхъ постHмъ дш7у мою2, и3 бhсть в8 поношeніе мнЁ. И# положи1хъ nдэsніе моE врeтище, и3 бhхъ и4мъ в8 при1тчу. Њ мнЁ глумлsхусz сэдsщіи во вратёхъ, и3 њ мнЁ поsху пію1щіи вино2. Ѓзъ же мlтвою моeю к8 тебЁ б9е, врeмz бlговолeніz. б9е, во мн0жествэ ми1лости твоеS ўслhши мz, вои1стинэ спасeніz твоегw2. Спаси1 мz t брeніz да не ўглёбну, и3збaви мz t ненави1дzщихъ мS, и3 t глуб0кихъ в0дъ. Да не потопи1тъ менE бyрz воднaz, нижE пожрeтъ менE глубинA, нижE сведeтъ њ мнЁ ровeникъ ќстъ свои1хъ. Ўслhши мz гDи, ћкw бlга млcть твоS. по мн0жеству щедр0тъ твои1хъ при1зри на мS. Не tврати2 лицA твоегw2 t џтрока твоегw2, ћкw скорблю2, ск0рw ўслhши мz. Воньми2 души2 моeй и3 и3збaви є3S, врaгъ мои1хъ рaди и3збaви мz. Тh бо свёси поношeніе моE, и3 стyдъ м0й, и3 срамотY мою2. пред8 тоб0ю вси2 стужaющіи ми. Поношeніе причaz дш7а моS и3 стрaсть. и3 ждaхъ и4же со мн0ю поскорби1тъ, и3 не бЁ, и3 ўтэшaющихъ, и3 не њбрэт0хъ. И# дaша въ снёдь мою2 жeлчь, и3 в8 жaжду мою2 напои1ша мz nцтA. Да бyдетъ трапeза и4хъ пред8 ни1ми в8 сёть, и3 в8 воз8даsніе, и3 в8 соблaзнъ. Помрачи1тэсz џчи и4хъ не ви1дэти, и3 хребeтъ и4хъ t ню1дъ преклони2. Пролeй на нS гнёвъ тв0й, и3 ћрость гнёва твоегw2 пости1гнетъ и4хъ. Да бyдетъ дв0ръ и4хъ пyстъ, и3 в8 жили1щихъ и4хъ да небyдетъ живyщагw. ЗанE є3г0же ты2 порази2, тjи погнaша. и3 къ болёзни ћзвъ мои1хъ приложи1ша. Приложи2 без8зак0ніе къ без8зак0нію и4хъ, и3 да не вни1дутъ в8 прaвду твою2. Да потребsтсz t кни1гъ живyщихъ, и3 с8 прaведными не напи1шутсz. Ни1щь и3 болS є4смь ѓзъ, спасeніе твоE б9е пріsтъ мz. Восхвалю2 и4мz бGа моегw2 съ пёснію, и3 воз8вели1чу є3гw2 во хвалeніи. И# ўг0днw бyдетъ бGу, пaче тельцA ю4на, р0ги и3здаю1ща и3 пaзнокти. Да ќзрzтъ ни1щіи и3 воз8веселsтсz. взыщи1те бGа и3 живA бyдетъ дш7а вaша. Ћкw ўслhша ни1щіz гDь, и3 њковaнныхъ свои1хъ не ўничижи1тъ. Да восхвaлzтъ є3гw2 нб7сA и3 землS, м0ре, и3 всS живyщаz в8 нeмъ. Ћкw бGъ спасeтъ сіHна, и3 сози1ждутсz грaди їудeйстіи, и3 вселsтсz тaмw и3 наслёдzтъ и5. И# сёмz рaбъ твои1хъ ўдержи1тъ и5, и3 лю1бzщіи и4мz твоE, вселsтсz в8 нeмъ.\n<r>pl0мъ, …f. Б</r>9е в8 п0мощь мою2 воньми2, гDи помощи1 ми потщи1сz. Да постыдsтсz, и3 посрaмzтсz и4щущіи дyшу мою2. Да воз8вратsтсz в8спsть и3 постыдsтсz, мhслzщіи ми2 ѕлaz. Да воз8вратsтсz ѓбіе стыдsщесz, глаг0лющіи ми2 блaгоже блaгоже. Да воз8рaдуютсz и3 воз8веселsтсz њ тебЁ, вси2 и4щущіи тебE б9е. И# глаг0лютъ вhну, да воз8вели1читсz гDь лю1бzщіи спасeніе твоE. Ѓзъ же ни1щь є4смь и3 ўб0гъ, б9е помози1 ми. Пом0щникъ м0й и3 и3збaвитель м0й є3си2 ты2 гDи не закосни2. <r>слaва, и3 нhнэ.</r>\n<r>И#сповёданіе правослaвныz вёры, пeрвагw соб0ра. В</r>ёрую во є3ди1наго бGа nц7а вседержи1телz, творцA нб7у и3 земли2, ви1димымъ же всёмъ и3 неви1димымъ. И# во є3ди1наго гDа ї©а хrтA сн7а б9іz, є3динор0днаго, и4же t nц7а рождeннаго прeжде всёхъ вёкъ. Свёта t~ свэта, бGа и4стинна t~ бGа и4стинна, рождeна ґ не сотворeна, є3диносyщна nц7у, и4мже всS бhша. Нaсъ рaди чlкъ, и3 нaшегw рaди спасeніz с8 шeдшагw с8 небeсъ, и3 воплоти1вшагосz t д¦а с™а, и3 мRjи дв7ы вочlчьшасz. Распsтаго заны2 припонтjйстэмъ пилaтэ, страдaвша и3 погребeна, и3 воскrшаго в8 трeтій дeнь по писaніихъ. И# воз8шeдшаго на нб7сA, и3 сэдsща nдеснyю nц7а. И# пaки грzдyщаго со слaвою, суди1ти живhмъ и3 мeртвымъ, є3г0же цrтвію нёсть концA.\n<r>вторaгw соб0ра. И#</r> въ д¦а с™aго гDа и4стиннаго и3 животворsщаго, и4же t nц7а и3сходsщаго, и4же со nц7eмъ и3 сн7омъ с8 поклонsема и3 с8 слaвима, глаг0лавшаго прор0ки. И# во є3ди1ну с™yю соб0рную и3 ґпcльскую цRковь. И#сповёдую є3ди1но кRщeніе, во w3ставлeніе грэх0въ. Чaю воскресeніz мeртвымъ. И# жи1зни бyдущагw вёка, ґми1нь.\n<r>тrтое, и3 по џ§е нaшъ. тропари2 сіS, глaсъ, в7. Н</r>есоздaнное є3стество2, всsческихъ содётелю, ўстнЁ нaши tвeрзи, ћкw да возвэсти1мъ хвалY твою2 вопію1ще, с™ъ, с™ъ, с™ъ є3си2 б9е, бцdы рaди поми1луй нaсъ. <r>слaва. В</r>hшнимъ си1ламъ под0бzщесz земнjи, побёдную пёснь прин0симъ ти2 бlже, вопію1ще, с™ъ, с™ъ, с™ъ є3си2 б9е, мlтвами всёхъ с™hхъ твои1хъ поми1луй нaсъ. <r>и3 нhнэ. T </r>nдрA и3 снA воздви1глъ мS є3си2 гDи, ќмъ м0й просвэти2 и3 с®це, и3 ўстнЁ мои2 tвeрзи, пёти тz с™az трbце, с™ъ, с™ъ, с™ъ є3си2 б9е, мlтвами бцdы поми1луй нaсъ.\n<r>Г</r>Dи поми1луй, м7. <r>мlтва, вели1кагw васи1ліz. И$</r>же на всsко врeмz, и3 на всsкъ чaсъ, нa нб7си и3 на земли2, покланsемыи и3 слaвимыи, б9е бlгjи долготерпэли1ве, и3 многоми1лостиве, и4же прaведники любS, и3 грёшныхъ ми1луz, и4же всёхъ зовhи ко спасeнію, њбэщaніz рaди бyдущихъ бlгъ. сaмъ гDи пріими2 моли1твы нaша в8 чaсъ сjй, и3 в8 бlгости и3спрaви жив0тъ нaшъ, къ зaповэдемъ твои1мъ. дш7а нaша њсвzти2, и3 тэлесA њчи1сти. помышлeніz и3спрaви, и3 мhсли њчи1сти. рaзумъ ўцэло мyдри, и3 и3стрезви2, и3 и3збaви нaсъ t всsкіz ск0рби, ѕ0лъ и3 болёзней, и3 дш7eвныхъ страстeй. и3 њгради2 нaсъ с™hми ѓгGлы твои1ми, ћкw да њполчeніемъ и4хъ соблюдaеми и3 наставлsеми, дости1гнемъ во є3ди1нство вёры, и3 в8 рaзумъ неприкосновeнныz ти слaвы, ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.\n<r>Г</r>Dи поми1луй, <r>г•. слaва, и3 нhнэ. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <r>[покл0нъ]. и4</r>менемъ гDнимъ бlгослови2 џ§е. <r>їєрeй, гlетъ: З</r>а мlтвъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи поми1луй нaсъ. <r>pал0мщикъ гlетъ: ґ</r>ми1нь. <r>В</r>Lко б9е џ§е вседержи1телю, и3 гDи сн7е є3динор0дныи ї©е хrтE, и3 с™hи д1ш7е, є3ди1но бжcтво2, и3 є3ди1на си1ла, поми1луй мz грёшнаго. и3 и4ми же вёси судьбaми, спаси1 мz недост0йнаго рабA твоегw2. ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.\n<r>тaже, П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\n<r>pал0мъ, рк7. В</r>озвед0хъ џчи мои2 в8 г0ры, t ню1ду же пріи1детъ п0мощь моS. П0мощь моS t~ гDа сотв0ршагw нeбо и3 зeмлю. Недaждь во смzтeніе ноги2 твоеS, нижE воз8дрeмлетъ хранsи тz. СE не воздрeмлетъ ни ќснетъ, хранsи їзрaилz. ГDь сохрани1тъ тS, гDь покр0въ тв0й нa руку деснyю твою2. В0дни с0лнце не њжжeтъ тебE, ни лунA н0щію. ГDь сохрани1тъ тS t всsкагw ѕлA, сохрани1тъ дш7у твою2 гDь. ГDь сохрани1тъ в8хождeніе твоE, и3 и3схождeніе твоE t нhнэ и3 д0 вэка.\n<r>pl0мъ, рlг. С</r>E нhнэ бlгослови1те гDа вси2 раби2 гDни, стоsщіи въ хрaмэ гDни, во дв0рэхъ д0му бGа нaшегw. Въ н0щэхъ воздэжи1те рyки вaши во с™az, и3 бlгослови1те гDа. Бlгослови1тъ тS гDь t сіHна, сотвори1выи нeбо и3 зeмлю. <r>слaва, и3 нhнэ.</r>\n<r>тrтое, и3 по џ§е нaшъ. тропари2 сіS. П</r>омzни2 гDи, ћкw бlгъ рабы2 своS. и3 є3ли1ка в8 житіи2 сeмъ согрэши1ша, прости2. никт0же бо без8 грэхA, т0кмw ты2 могjи престaвленымъ дaти пок0й. <r>И$</r>же глубинaми мyдрости, чlколю1бнэ всS стр0z, и3 є4же на п0льзу всёмъ подавaz, є3ди1не содётелю. пок0й гDи дш7а ўс0пшихъ рaбъ свои1хъ. на тs бо ўповaніе возложи1ша, творцA и3 зижди1телz и3 бGа нaшегw. <r>слaва. С</r>о с™hми пок0й хrтE дш7а рaбъ свои1хъ, и3дёже нёсть болёзни, ни печaли, ни воз8дыхaніz, но жи1знь вёчнаz. <r>и3 нhнэ, боg. Б</r>lжи1мъ тS вси2 р0ди бцdе дв7о. в8 тs бо невмэсти1мыи хrт0съ бGъ нaшъ, вмэсти1тисz и3зв0ли. блажeни є3смы2 и3 мы2 пом0щницу тS и3мyще, дeнь бо и3 н0щь м0лишисz њ нaсъ, и3 держaвы цrтвіz твои1ми мlтвами ўтвержaютсz. тёмъ бlгодарsще вопіeмъ ти2, рaдуисz њбрaдованнаz гDь с8 тоб0ю. <r>Г</r>Dи поми1луй, <r>в7i. П</r>омzни2 гDи, и4же в8надeжи воскrніz, и3 жи1зни вёчныz, ўс0пшіz nц7ы и3 брaтію нaшу, и3 всёхъ и4же во бlгочести1вэй вёрэ скончaвшихсz. и3 прости2 и4мъ всsко согрэшeніе, в0льное же и3 нев0льное, сл0вомъ и3 дёломъ, и3 помышлeніемъ согрэшeнное и4ми. и3 всели2 и4хъ в8 мёста свётла, в8 мёста прохлaдна, в8 мёста пок0йна, t ню1ду же tбэжE всsка болёзнь, и3 печaль и3 воздыхaніе, и3дёже присэщaетъ свётъ лицA твоегw2, и3 весели1тъ всS и4же t~ вэка с™hz твоS. и3 дaруй и4мъ цrтвіе твоE, и3 причaстіе не и3зречeнныхъ и3 вёчныхъ твои1хъ бlгъ. и3 твоеS без8конeчныz, и3 бlжeнныz жи1зни наслаждeніе. тh бо є3си2 воскrніе и3 жив0тъ и3 пок0й, ўс0пшимъ рабHмъ твои1мъ хrтE б9е нaшъ. и3 тебЁ слaву воз8сылaемъ, со без8начaльнымъ ти nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ д¦омъ, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\n<r>їєрeй, гlетъ: С</r>лaва тебЁ б9е нaшъ, ўповaніе нaше слaва тебЁ.<r> ли1къ: с</r>лaва, и3 нhнэ. <r>г</r>Dи поми1луй, в•.<r> г</r>Dи бlгослови2. <r>їєрeй, t</r>пyстъ.<r> и3 прощeніе. їєрeй, є3ктенію2: П</r>ом0лимсz њ странЁ росси1йстэй. <r>П</r>и1сано въ вели1цэй пaвечерницэ, кромЁ послёднzгw прощeніz є4же бывaетъ по пaвечерницэ.<r> И$нокwмъ на є3динЁ, tпyстъ, и3 в8мёсто є3ктеніи2 моли1тва: Н</r>енави1дzщихъ и3 њби1дzщихъ нaсъ. <r>П</r>и1сана в8 мaлой пaвечерницэ.\n"
        }
    ],
    "polunoshncica_voskresnaya": [
        {
            "text": "<c><r>ПОЛУ~НОЩНИЦА ВОСКРЕ~СНАZ</r></c>\n<r>Подобaетъ вёдати, ћкw ѓще нёсть в8 недёлю бдёніе всен0щное, бывaетъ прeжде ќтрени полyнощница. параєклисіaрхъ взeмъ бlгосло вeніе t настоsтелz, и3 бlговэсти1тъ в8 к0ло колъ, и3 біeтъ в8 д0ску, и3 собрaвшимсz в8 цRковь, сщ7eнникъ начинaетъ. б</r>lгословeнъ бGъ нaшъ, всегдA и3 нн7э и3 пrнw и3 в0 вэки вэк0мъ. <r>pал0мщикъ, гlетъ, ґ</r>ми1нь.<r> С</r>лaва тебЁ б9е нaшъ, слaва тебЁ, всsческихъ рaди, <r>г•. посeмъ помолчA мaлw, д0ндеже ўти1шатсz всS чyвства є3гw2, и3 тогдA сотвори1тъ три2 покл0ны, глаг0лz моли1тву сію2, вели1кагw макaріz: Б</r>9е њчи1сти мz грёшнагw, ћкw николи1же бlго сотвори1хъ пред8тоб0ю, но и3збaви мz t лукaвагw, и3 да бyдетъ во мнЁ в0лz твоS,<r> </r>да не њсуждeно tвeрзу ўстA моS недост0йнаz, и3 восхвалю2 и4мz твоE с™0е, nц7A и3 сн7а и3 с™aгw д¦а, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\n<r>посeмъ. Ц</r>Rю нбcныи, ўтёшителю, д1ш7е и4стинныи, и4же вездЁ сhи, и3 всS и3сполнsz, сокр0вище бlги1хъ, и3 жи1зни подaтелю, пріиди2 и3 всели1сz в8ны2. и3 њчи1сти ны t всsкіz сквeрны, и3 спаси2 бlже дш7а нaша.\n<r>С</r>™hи б9е, с™hи крёпкіи, с™hи без8смeртныи, поми1луй нaсъ. <r>г•, и3 покл0ны три2.</r>\n<r>С</r>лaва nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь. <r>П</r>рес™az трbце поми1луй нaсъ, гDи њчи1сти грэхи2 нaша. вLко прости2 без8зак0ніz нaша. с™hи посэти2 и3 и3сцэли2 нeмощи нaша, и44мене твоегw2 рaди.\n<r>Г</r>Dи поми1луй, <r>три1жды. слaва, и3 нhнэ.</r>\n<r>Џ</r>§е нaшъ, и4же є3си2 нa нб7сэхъ. да с™и1тсz и4мz твоE. да пріи1детъ цrтвіе твоE. да бyдетъ в0лz твоS, ћкw нa нб7си и3 на земли2. хлёбъ нaшъ насyщныи дaждь нaмъ днeсь. и3 њстaви нaмъ д0лги нaша, ћкоже и3 мы2 њставлsемъ должник0мъ нaшимъ. и3 нев8веди2 нaсъ во и3скушeніе, но и3збaви нaсъ t лукaвагw.\n<r>тaже, їєрeй: ћ</r>кw твоE є4сть цrтво.\n<r>ґ</r>ми1нь. <r>Г</r>Dи помилуй, в7i. П<r>оси1хъ, моли1тва.</r>\n<r>T</r> снA востaвъ, бlгодарю1 тz всес™az трbце, ћкw мн0гіz рaди бlгости и3 долготерпёніz не прогнёвасz намS грёшнаго, и3 лэни1ваго рабA твоего2, и3 непогуби1лъ є3си2 менE собез8зак0ніи мои1ми, но человэколю1бствова, и3 внЁ чazніи лежaща воздви1же мz, ќтреневати и3 славосл0вити держaву твою2 непобэди1мую. и3 нhнэ вLко б9е прес™hи, просвэти2 џчи сeрдца моегw2, и3 tвeрзи ми ўстнЁ поучaтисz словесeмъ твои1мъ, и3 разумёти зaповэди твоS, и3 твори1ти в0лю твою2, и3 пёти тz во и3сповёданіи сердeчнэмъ, воспэвaти же и3 слaвити пречcтн0е и3 великолёпое и4мz твоE, nц7а и3 сн7а и3 с™aгw д¦а, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\n<r>П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\n<r>pал0мъ, н7. П</r>оми1луй мz б9е по вели1цэй млcти твоeй. И# по мн0жеству щедр0тъ твои1хъ, њчи1сти без8зак0ніе моE. Наипaче њмhй мz t без8зак0ніz моегw2, и3 t грэхA моегw2 њчи1сти мz. Ћкw без8зак0ніе моE ѓзъ знaю, и3 грёхъ м0й предо мн0ю є4сть вhну. ТебЁ є3ди1ному согрэши1хъ, и3 лукaвое пред8 тоб0ю сотвори1хъ. Ћкw да њправди1шисz во словесёхъ свои1хъ, и3 побэди1ши внегдA суди1ти. Сeбо въ без8зак0ніихъ зачaтъ є4смь, и3 во грэсёхъ роди1 мz м™и моS. Сeбо и4стину воз8люби1лъ є3си2, без8вёстнаz и3 тaйнаz премyдрости твоеS, kви1лъ ми є3си2. Њкропи1ши мz v3с8с0помъ, и3 њчи1щусz. њмhеши мS, и3 пaче снёга ўбэлю1сz. Слyху моемY дaси рaдость и3 весeліе, воз8рaдуютсz к0сти смирeнныz. Tврати2 лицE твоE t грёхъ мои1хъ, и3 всS без8зак0ніz моS њчи1сти. Сeрдце чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй. Не tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tи3ми2 t менE. Воз8дaждь ми2 рaдость спасeніz твоегw2, и3 д¦омъ вLчномъ ўтверди1 мz. НаучY без8зак0нныz путeмъ твои1мъ, и3 нечести1віи к8 тебЁ њбратsтсz. И#збaви мz t кровjй б9е, б9е спасeніz моегw2, воз8рaдуетсz kзhкъ м0й прaвдэ твоeй. ГDи ўстнЁ мои2 tвeрзеши, и3 ўстA моS воз8вэстsтъ хвалY твою2. Ћкw ѓще бы восхотёлъ жeртвэ, дaлъ бhхъ ќбw. всесожжeніz не бlговоли1ши. Жeртва бGу д¦ъ сокрушeнъ. с®це сокрушeно и3 смирeно бGъ не ўничижи1тъ. Ўблажи2 гDи бlговолeніемъ твои1мъ сіHна, и3 да сози1ждутсz стёны їєросали1мскіz. ТогдA бlговоли1ши жeртву прaвдэ, воз8ношeніе и3 всесожегaемаz. ТогдA воз8ложaтъ на nлтaрь тв0й тельцA.\n<r>їєрeй, воз8глaсъ: м</r>и1лостію и3 щедр0тами и3 чlколю1біемъ. К<r>ан0нъ, прес™ёй и3 живоначaль нэй трbцэ. творeніе митрофaновw. є3мyже краегранeсіе. шестaгw пёніz приношaю ти бжcтво2. глaсъ ѕ7. пёснь, а7. їрм0съ. Ћ</r>кw п0 суху ходи1въ ї}ль, по бeзднэ стопaми, гони1телz фараHна ви1дz потоплsема, бGу побёдную пёснь поeмъ вопіsше.\n<r>запёвъ: прес™az трbце б9е нaшъ слaва тебЁ. Т</r>ри2 состaвы поeмъ бGоначaльны, є3ди1нстве нагw є3стествA, непремёненъ зрaкъ, бlгaгw чlколю1бца бGа, прегрэшeніемъ њчищeніе нaмъ дaрующа. <r>П</r>ресyщныи є3ди1не гDи, и3 трисіsнне ли1цы, в8 бжcтвЁ є3ди1номъ сhи, вразуми2 нaсъ, и3 спод0би твоегw2 бжcтвенагw сіsніz. <r>слaва. Н</r>евёсту ўкрaсивъ пaвелъ, ю4же t kзhкъ цRковь, є3ди1ному тебЁ трисостaвному бGу поклонsтисz научи2, t нег0же, и3 и4мже, и3 в8 нeмже всS бhша. <r>и3 нhнэ. T</r> ўтр0бы твоеS прои3зhде, ќмное бцdе сlнце, и3 њсіS нaсъ трисвётлагw бжcтвA зарsми. є3г0же пою1ще, бlгочeстно тS ўблажaемъ.\n<r>пёснь, G. їрм0съ. Н</r>ёсть с™а ћкоже ты2, гDи б9е м0й, воз8несhи р0гъ вёрныхъ си бlже, и3 ўтвeрждь и4хъ на кaмени и3сповёданіz ти2. <r>О</r>µ3крaсивъ трисвётлыи б9е, чи1ны нбcныz, ўстр0илъ є3си2 пёти трис™hми тz глaсы. с8ни1ми же пріими2 и3 нaсъ, воспэвaющихъ твою2 бlгость. <r>Е#</r>ди1но непрел0жно тр0ичное соњбрaзно є3ди1нственое бGоначaліе, воспэ вaюще м0лимъ тz тeплэ, грэх0въ мн0гихъ низ8послaти нн7э нaмъ прощeніе. <r>слaва. О</r>µ4ме без8начaльныи џ§е, соњбрaзне б9іи сл0ве, и3 дyше бжcтвеныи, бlгjи и3 прaвыи, воспэвaю щихъ вёрнw твою2 держaву, соблюди2 ћкw бlгоутр0бенъ. <r>и3 нhнэ. П</r>aжить потреби2 тли2, сн7ъ тв0й чи1стаz, чlкъ по существY бhвъ во ўтр0бэ твоeй, и3 родоначaльники дрeвнzгw њсуждeніz є3ди1нъ свободи2.\n<r>Г</r>Dи поми1луй, <r>г•. сэдaленъ. глaсъ, ѕ7. В</r>Lко б9е при1зри с8 нб7сE, и3 ви1ждь нaше смирeніе ћкw щeдръ, и3 ўмилосeрдисz чlколю1бче пребlгjи. ни tкyду бо надёемсz прощeніе получи1ти ѕлhхъ, и4хже согрэши1хомъ. тёмже бyди с8нaми, и3 никт0же наны2. <r>слaва, и3 нhнэ, боg. В</r>Lчце чи1стаz при1зри с8 нб7сE, и3 ви1ждь мои1хъ струп0въ рaны, и3 ўмилосeрдисz пречcтаz, и3сцэли2 с0вэстное ж8жeніе, твоeю млcтію њрошaющи. и3 вопію1щи раб0мъ твои1мъ, ѓзъ є4смь с8 вaми и3 никт0же навы2.\n<r>пёснь, д7. їрм0съ. Х</r>rт0съ мнЁ си1ла бGъ и3 гDь, чcтнaz цRкви бGолёпнw зовeтъ вопію1щи, t с0 вэсти чи1сты w4 гDэ прaзднующи. <r>В</r>озвышaй мhсль, є3ди1нице трисвётлаz, и3 дyши и3 с®цA непрестaннw твои1хъ пэвeцъ ск0рw возведи2, и3 сіsніz твоегw2 свётлости спод0би. <r>П</r>ретвори2 и3 прењбрази1мz, t ѕл0бы всsкіz к8 добро дётели, є3ди1на не и3з8њбражeннаz и3 неи3змён наz трbце, и3 твои1ми свёты њсвzти2. <r>слaва. П</r>омhсливъ пeрвэе премyдрэ, состaвилъ є3си2 ѓгGльскіz чи1ны, служeбныz твоеS бlгости, трисостaвныи б9е, с8ни1ми же пріими2 и3 нaшу хвалY. <r>и3 нhнэ. И$</r>же є3стеств0мъ нес0зданыи бGъ пrносyщныи, создaнное чlческое пріи1мъ є3стество2, воњбрази2 во с™ёй твоeй ўтр0бэ, бцdе при1снw дв7о.\n<r>пёснь, є7. їрм0съ. Б</r>9іимъ свётомъ ти2 бlже, ќтренюющихъ ти2 дш7а люб0вію, просвэти2 молю1сz, тS вёдэти сл0во б9іе, и4стиннагw бGа, t~ мрака грэх0внагw и3зимaюща. <r>Р</r>азу мёюще є3стество2 бGоначaльное промысли1тель ное и3 спаси1тельное, всёхъ сyщее вLко, трисвётлое же є3ди1но, к8 тебЁ ќтренюемъ, прощeніz просsще грэхопадeніемъ. <r>Џ</r>§е без8 начaльныи б9е, и3 соприсносyщныи сн7е, и3 д1ш7е с™hи, ўтверди2 є3диноначaльнаz трbце своS пэвцы2, и3 t всsкіz напaсти и3збaви и3 ск0рби. <r>слaва. Н</r>аправлsz сіsньми бlгодётельными, к8бlгоугожeнію твоего2 трисостaвнаго бжcтвA, сlнце слaвы научaz мz пrнw, и3 бжcтвенагw цrтвіz сотвори2 причaстника. <r>и3 нн7э. И$</r>же всS носsи и3 соблюдaz всеси1льною ти рук0ю, сл0ве б9іи не и3змённе, сохрани2 и3 соблюдaй тебE слaвzщихъ, мlтвами р0ждьшіz тS бGом™ре.\n<r>пёснь, ѕ7. їрм0съ. Ж</r>итeйскагw м0рz воз8дви зaема зрS, напaстей бyрею, в8 ти1хо пристaни ще притeкъ вопію1 ти, воз8веди2 t тли2 жив0тъ м0й многомлcтиве. <r>П</r>ремyдрость и3 рaзумъ, бGоначaліе трисвётлое, пэвцeмъ си2 дaруй, и3 добр0ты лучaми свэтодётельныz, твоеS бlгости њзари1тисz всёхъ спод0би.<r> С</r>вёте нераздёльныи по существY, трисіsнне, вседе ржи1тельне, непристyпне, с®цA њзари2, вёрнw хвaлzщихъ держaву твою2, и3 к8 бжcтвенэй любви2 впери2. <r>слaва. С</r>™ъ є3си2 и3 прес™ъ, трbце б9е нaшъ, в8трeхъ с0бствэхъ, сэдsи на пrт0лэ херуви1мстэ, без8начaльныи џ§е, и3 соприсносy щныи сл0ве, роди1выисz t негw2 прeжде вёкъ. и3 напослёдокъ воплоти1выисz t дв7ы м™ре, содёйствомъ с™aгw д¦а, спаси2 и3 поми1луй покланsющихсz держaвэ твоeй <r>[покл0н8]. и3 нhнэ. В</r>ъ тS всели1сz пrнw дв7о ћвэ, содержи1 тель и3 гDь всёхъ, и3 є3ди1ну трисіsнну зрaку бжcтвA, поклонsтисz чlки наказA.\n<r>Г</r>Dи поми1луй, <r>г•. сэдaленъ. глaсъ, ѕ7. Џ</r>§е и3 сн7е съ д¦омъ с™hмъ, воз8зри2 наны2 вёрою вопію1 щихъ, и3 слaвzщихъ держaву твою2 млrде, со џгнеными брeнніи, и3н0го бо бGа рaзвэ тебE невёмы. и3 воз8зови2 пою1щимъ тz, ѓзъ є4смь с8 вaми, и3 никт0же навы2. <r>слaва, и3 нhнэ, боg. В</r>оз8зри2 наны2 всепётаz бцdе, восіsй просвэщe ніе в8 с®цA помрачeнаz, и3 њзари2 стaдо твоE пречcтаz. є3ли1ко бо х0щеши м0жеши, ћкw м™и сyщи зижди1телz своегw2, и3 вопіeши лю1бz щимъ тS ѓзъ є4смь с8 вaми, и3 никт0же навы2.\n<r>пёснь, з7. їрм0съ. Х</r>ладодaтельну ќбw пeщь сотвори2 ѓгGлъ, прпdбнымъ дётемъ, халдёи же њпали2 велёніемъ б9іимъ. мучи1телz ўвэщA вопи1ти, блгcвeнъ бGъ nц7ъ нaшихъ. <r>К</r>рёпку ми мhсль ўстр0й, трисвётлаz ли1цы є3ди1нице, є4же храни1ти и3 блюсти2 бжcтвеныz зaповэди твоS, и3 всегдA пёти вёрнw, блгcвeнъ є3си2 б9е nц7ъ нaшихъ. <r>Ћ</r>кw є3ди1нствомъ є3стествA пэвaемыи, не и3зречeннw є3ди1нственыи бGъ, ли1цы же трbцы носS число2, соблюди2 всёхъ нaсъ, t разли1чныхъ и3скушeніи и3 напaстей. <r>слaва. С</r>оє3стeствена и3 соприсносyщна слaвимъ, є3ди1ного тz посуществY бGа, св0йствы неразмёсными состaвными трbце, разли1чное пр0стw пред8лагaюще, в8 зрaцэ непремённе ћвэ. <r>и3 нhнэ. Б</r>Gъ пресyщныи, пріsтъ пречcтаz, t ўтр0бы твоеS чи1стаz, нaше чlколюбeзнэ смэшeніе ћвэ, и3 всёхъ научи2 вопи1ти, бlго словeнъ бGъ nц7ъ нaшихъ.\n<r>пёснь, }. їрм0съ. И#</r>с8 плaмени с™hмъ р0су и3сточи2, ґ прaведнагw жeртву и3 в0ды попали2, всs бо твори1ши хrтE, є3ли1ко х0щеши, тёмъ тz превозн0симъ гDа в0 вэки. <r>Њ</r>чищeніе грэх0въ всёхъ ск0рw подaждь ми, и3 страстeй многоњбрaзныхъ и3збавлeніе, соњбрaзнаz трbце, є3ди1нице трисостaвнаz, да тS слaвлю тeплэ тв0й моли1твеникъ. <r>В</r>оли1тель млcти и3звёствованъ, ћкw бGъ ми1лостивъ, всёхъ поми1луй, трисвётлаz є3ди1нице, и3 трbце пре бlгaz, славосл0вzщихъ твоE вели1чіе. <r>слaва. T</r>с~вэта присносyщна, свётъ соприсносyщенъ n§ь р0ждьшіисz сл0ве, съ д¦омъ и3сх0днымъ свётомъ, вёрою слaвимъ, и3 превозн0симъ є3ди1ногw бGа непрестaннw. <r>и3 нhнэ. В</r>рачA чlкwмъ пречcтаz родилA є3си2, всеси1льна сл0ва хrтA и3 гDа, прароди1тельныz ћзвы всёхъ и3сцэлsюща, превозносsщихъ є3гw2 в0 вэки.\n<r>пёснь, f7. їрм0съ. Б</r>Gа чlкwмъ неуд0бь ви1дэти, нaнь же несмёютъ чи1ни ѓгGльстіи зрёти. тоб0ю бо пречcтаz kви1сz нaмъ сл0во воплощeнно, є3г0же величaюще, с8 нбcными в0и тS величaемъ. <r>З</r>рёти немогyще чи1нове херу ви1мстіи, вLко добр0ты слaвы твоеS, кри1лы покрывaющесz, непрестaннw тр0ично пёніе вопію1тъ ти, и3 трисостaвную твоегw2 бGона чaліz є3ди1нственаго держaву слaвzтъ. <r>Т</r>воS сіsніz сlнце незаходи1мое, твои1мъ раб0мъ подaждь в8 с®цA. и3 просвэти2 дyши, и3 и3збaви t прегрэшeніи мн0гихъ, є3ди1не всеми1лостиве, и3 трисостaвне, и3 нетлённэй ти жи1зни нaсъ спод0би. <r>слaва. И$</r>же свётъ є3ди1нственыи, и3 трисlнчныи, и3 свэтодaтельныи, бжcтво2 сhи, њзари2 вёрою тz пою1щихъ, и3 t мрaчнагw и3збaви ѕлодёйства, и3 спод0би свэтлёйшихъ ти селeніи, ћкw блaгъ. <r>и3 нhнэ. П</r>ремyдрэ дрeвле с0здавъ чlка, тв0й сн7ъ дв7о, и3 и3стлёвша њбнови2, тоб0ю препётаz, и3 бжcтвенагw свёта свётлости трисlнчныz, всёхъ и3сп0лни, и4же тебE бцdу и4стинную вёрою слaвzщихъ.\n<r>тaже, припёвы григ0ріz синаи1та, в8мёстw дост0йна. Д</r>ост0йнw є4сть бGолёпнw, є4же слaвити тz трbце с™az, нењбымeннагw и3 пресyщнагw, и3 всебlгaгw бGа нaшегw. ю4же пою1тъ вси2 земнор0дніи, и3 славосл0вzтъ си1лы нбcныz, є4же t всёхъ вёрнw поклонsемую, є3ди1ницу по существY тріипостaсную. <r>Г</r>оспо доначaльную херуви1мъ, и3 бGоначaльную без8 раз8суждeніz серафи1мъ. ю4же нераздёльну трbцу воє3ди1ницэ, сyщее бGоначaліе, тS величaемъ. <r>N</r>ц7у без8начaльну и3 бGу, собез8начaльну сл0ву с0 д¦омъ, поклонsюсz <r>[покл0н8].</r> неразлyчну є3ди1ну соє3динsему по существY, тричи1сленую є3ди1ницу вёрою слaвимъ. <r>В</r>оспоeмъ вси2 бGолёпнw, пёсньми бжcтвеными, nц7a же и3 сн7а, и3 д¦а бжcтвенаго, трисостaвное є3стество2, є3ди1но цrтво же и3 гDьство. <r>Л</r>учезaрныz твоS м0лніи восіsй ми б9е м0й, трисостaвне вседержи1телю, и3 д0мъ мz покажи2 твоеS непристyпныz слaвы, свётелъ и3 свэтон0сенъ и3 не и3змёненъ. <r>Д</r>ост0йнw є4сть ћкw вои1стину слaвити тz бGа сл0ва, є3г0же трепeщутъ и3 трzсyтсz херуви1ми, и3 славосл0вzтъ си1лы нбcныz. и4же t дв7ы не и3зречeннw вопл0щь шагосz хrтA жизнодaвца, с0страхомъ прослa вимъ. <r>слaва. Џ</r>§е вседержи1телю, сл0ве б9іи, всес™hи дш7е, є3ди1на си1ла и3 џбразъ, є3ди1но цrтво и3 бжcтво2 и3 влaсть, поми1луй и3 спаси2 поклонsющихсz ти2. <r>[покл0н8 до земли2]. и3 нhнэ. И#</r>з8 мeртвыхъ ви1дэвши твоегw2 сн7а пречcтаz дв7о, воскrша бGолёпнw, рaдости не и3зречeнныz твaрь и3сполнsшесz, того2 слaвzще тебE величaемъ.\n<r>тaже, т</r>rт0е, и3 по џ§е нaшъ. <r>к</r>ондaк8, глaсу.<r> посeмъ, Г</r>Dи поми1луй, м7. <r>слaва, и3 нhнэ. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <r>[покл0нъ]. и4</r>менемъ гDнимъ бlгослови2 џ§е. <r>їєрeй, гlетъ: б</r>9е ўщeдри ны, и3 бlгослови1 ны, просвэти2 лицE твоE наны2, и3 поми1луй ны.\nМ<r>оли1тва, с™ёй и3 живоначaльнэй трbце. тво рeніе, мaрка и4нока. В</r>семогyщаz и3 животво рsщаz с™az трbце, и3 свэтоначaльнаz, ћже ми1рную всsкую и3 преми1рную твaрь, за є3ди1ну бlгость t несyщихъ приведhи, и3 промышлsz и3 содержaщи, и4же по пр0чихъ твои1хъ не и3зре чeнныхъ њ земн0мъ р0дэ бlгодэsніихъ, и3 покаsніе нaмъ рaди плотьскaгw неможeніz до смeрти даровaвыи. не њстaви нaсъ nкаsнных8 в8лукaвыхъ нaшихъ дэsніихъ ўмрети2. нижE ѕлоначaльнику и3 зави1стцу, и3 губи1телю посмёшьство бhти; зри1ши бо бlгосeрде, є3ли1къ ќбw џногw на нaсъ навётъ и3 враждA, є3ли1коже и3 нaше страстовaніе и3 слaбость и3 небрежeніе; но не њскyдныz ти2 бlгости содёлай на нaсъ, м0лимъ на всsкіи дeнь и3 чaсъ прогнёвающіи тS, чcтнhхъ и3 животв0рныхъ зaповэдей преступлeніемъ; и3 всS ќбw всего2 прешeдшагw животA нaшегw, и3 до нhнэшнzгw часA согрэшeннаz нaми, в8 дэsніихъ, и3ли2 глаг0ланіихъ, и3ли2 в8 помышлeніихъ, њстaви и3 прости2; спод0би же нaсъ, пр0чее скончaти житіE в8 покаsніи, и3 ўмилeніи, и3 соблюдeніи с™hхъ твои1хъ повелёніи; ѓще ќбw слaдостію прельсти1вшесz, многоњбрaзнэ согрэши1хомъ, и3ли2 мирски1ми похотьми2 неполeзными и3 врeдными њбольсти1вшесz препроводи1хомъ; ѓще гнёвомъ и3 ћростію подви1гшесz без8словeсною, кого2 брaта нaшегw њскорби1хомъ. ѓще kзhкwмъ неи3з8бёжныхъ и3 строп0тныхъ и3 крёпкихъ сэтeй њбъsхомсz; ѓще к0имъ чyвствъ нaшихъ, и3ли2 всёми в0лею и3ли2 нев0лею, вёдуще и3ли2 невёдуще. t восхищeніz и3ли2 поучeніz безyмно пополз0хомсz; ѓще же лукaвыми п0мыслы и3 сyетными с0вэсть њскверни1хомъ. ѓщели к0имъ други1мъ џбразомъ прегрэши1хомъ, t пред8пріsтіz и3 nбhчаz томи1ми ѕлaго; прости2 нaмъ и3 њстaви всS всещeдре, пребlже и3 многомлcтиве. и3 дaруй нaмъ пр0чее б0дрость и3 си1лу, во є4же твори1ти в0лю твою2 бlгу, и3 бlгоуг0дну и3 совершeну; да нощьнaгw и3 мрaчнагw ѕлA, свэтови1днымъ покаsніемъ премёньшесz. и3 ћкw в0 дне бlгоњбрaзно ходsще, и3 њчищeни њбъzви1мсz чlколю1бію твоемY недост0йніи, воспэвaюще тS и3 величaюще в0 вэки, ґми1нь.\n<r>їєрeй, гlетъ: С</r>лaва тебЁ б9е нaшъ, ўповaніе нaше слaва тебЁ.<r> ли1къ: с</r>лaва, и3 нhнэ. <r>г</r>Dи поми1луй, в•.<r> г</r>Dи бlгослови2. <r>їєрeй, t</r>пyстъ.<r> и3 прощeніе. їєрeй, є3ктенію2: П</r>ом0лимсz њ странЁ росси1йстэй. <r>П</r>и1сано въ вели1цэй пaвечерницэ, кромЁ послёднzгw прощeніz є4же бывaетъ по пaвечерницэ.<r> И$нокwмъ на є3динЁ, tпyстъ, и3 в8мёсто є3ктеніи2 моли1тва: Н</r>енави1дzщихъ и3 њби1дzщихъ нaсъ. <r>П</r>и1сана в8 мaлой пaвечерницэ.\n"
        }
    ],
    "utrenya": [
        {
            "text": "<c><r>НАЧА~ЛО У$ТРЕНИ</r>f</c>\n<r>в8 нLю ќбw ѓще нёсть бдёніz, потр0ичнэмъ кан0нэ, вседми1чныz же дни2 по полyнощницэ и3 по tпyстэ, В</r>х0дитъ їєрeй во с™hи nлтaрь, и3 взeмлетъ кади1ло и3 fиміaмъ, и3 кади1тъ с™yю трапeзу кrтоwбрaзнw, и3 вeсь nлтaрь по њбhчаю. <r>и3</r> и3з8шeдъ сёверными двeрми и3 покланsетсz настоsтелю, и3спрови1въ бlгословeніе, и3 кади1тъ цRскаz вратA. и3 начинaетъ велеглaснw гlz, <r>Б</r>lгословeнъ бGъ нaшъ всегдA, и3 нhнэ и3 при1снw и3 в0 вэки вэкHмъ. <r>pал0мщикъ глаг0летъ, ґ</r>ми1нь.\n<r>С</r>™hи б9е, с™hи крёпкіи, с™hи без8смeртныи, поми1луй нaсъ. <r>г•, и3 покл0ны три2.</r>\n<r>С</r>лaва nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь. <r>П</r>рес™az трbце поми1луй нaсъ, гDи њчи1сти грэхи2 нaша. вLко прости2 без8зак0ніz нaша. с™hи посэти2 и3 и3сцэли2 нeмощи нaша, и44мене твоегw2 рaди.\n<r>Г</r>Dи поми1луй, <r>три1жды. слaва, и3 нhнэ.</r>\n<r>Џ</r>§е нaшъ, и4же є3си2 нa нб7сэхъ. да с™и1тсz и4мz твоE. да пріи1детъ цrтвіе твоE. да бyдетъ в0лz твоS, ћкw нa нб7си и3 на земли2. хлёбъ нaшъ насyщныи дaждь нaмъ днeсь. и3 њстaви нaмъ д0лги нaша, ћкоже и3 мы2 њставлsемъ должник0мъ нaшимъ. и3 нев8веди2 нaсъ во и3скушeніе, но и3збaви нaсъ t лукaвагw.\n<r>тaже, їєрeй: ћ</r>кw твоE є4сть цrтво.\n<r>ґ</r>ми1нь. <r>Г</r>Dи помилуй, в7i. <r>слaва, и3 нhнэ. П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\n<r>pl0мъ, fi7. О</r>µ3слhшитъ тS гDь в8 дeнь печaли, защи1титъ тS и4мz бGа їaкwвлz. П0слетъ ти2 п0мощь t с™aгw, и3 t сіHна застyпитъ тS. Помzнeтъ всsку жeртву твою2, и3 всS сожжeніz твоS тyчна бyди. Дaстъ ти гDь п0 с®цу твоемY, и3 вeсь совётъ тв0й и3сп0лнитъ. Воз8рaдуемсz њ спасeніи твоeмъ, и3 в0 и3мz гDа бGа нaшегw воз8вели1чимсz. И#сп0лнитъ гDь всS прошeніz твоS. нhнэ познaхъ, ћкw спaслъ є4сть гDь хrтA своегw2. Ўслhшитъ є3гw2 с8 нб7сE с™aгw своегw2, в8 си1лахъ спасeніе десни1ца є3гw2. Сіи2 на колесни1цахъ, и3 сіи2 на к0нихъ, мh же в0 и3мz гDа бGа нaшегw призовeмъ. Тjи спsти бhша и3 пад0ша, мh же востaхомъ и3 и3спрaвихомсz. ГDи спаси2 цRz, и3 ўслhши ны, в0ньже дeнь ѓще призовeмъ тS.\n<r>pал0мъ, к7. Г</r>Dи, си1лою твоeю воз8весели1тсz цRь, и3 њ спасeніи твоeмъ воз8рaдуетсz ѕэлw2. Желaніе с®ца є3гw2 дaлъ є3си2 є3мY. и3 хотёніz ўстнY є3гw2 нёси лиши1лъ є3гw2. Ћкw пред8вари1лъ є3си2 є3гw2 бlгословeніемъ бlгостhннымъ, положи1лъ є3си2 на главЁ є3гw2 вэнeцъ t кaмене чeстна. ЖивотA проси1лъ є4сть ў тебE, и3 дaлъ є3си2 є3мY долготY днjй въ вёкъ вёка. Вeліz слaва є3гw2 спасeніемъ твои1мъ, слaву и3 велелёпіе воз8ложи1ши нaнь. Ћкw дaси є3мY бlгословeніе въ вёкъ вёка, воз8весели1ши є3гw2 рaдостію с8 лицeмъ твои1мъ. Ћкw цRь ўповaетъ нa гDа, и3 млcтію вhшнzгw не под8ви1житсz. Њбрsщетсz рукA твоS всёмъ врагHмъ твои1мъ, десни1ца твоS њбрsщетъ всS ненави1дzщіz тебE. Ћкw положи1ши и4хъ ћкw пeщь џгненую, в0 времz лицA твоегw2, гDь гнёвомъ свои1мъ смzтeтъ |, и3 снёсть и4хъ џгнь. Пл0дъ и4хъ t земли2 погуби1ши, и3 сёмz и4хъ t сн70въ чlческихъ. Ћкw ўклони1ша на тS ѕлaz, помhслиша совёты, и4хже не воз8мог0ша состaвити. Ћкw положи1ши и4хъ хребeтъ во и3збhтцэхъ свои1хъ, ўгот0ваеши лицE и4хъ. Воз8неси1сz гDи си1лою твоeю, воспоeмъ и3 поeмъ си1лы твоS. <r>слaва, и3 нн7э. т</r>rт0е, и3 по џ§е нaшъ. <r>тропари2 сіS, глaсъ, №. С</r>паси2 гDи лю1ди своS, и3 бlгослови2 достоsніе своE, побёды держaве росси1йстей на сопроти1вныz дaруй, и3 своS сохранsz кrт0мъ лю1ди. <r>слaва. В</r>ознесhисz на кrтъ в0лею, тезои3мени1тому нhнэ грaду твоемY, щедр0ты твоS дaруй хrтE б9е. возвесели2 си1лою своeю, держaву росси1йскую, побёды даS є4й насопостaты, пос0біе и3мyщу твоE nрyжіе ми1ру непобэди1мую побёду. <r>и3 нhнэ. П</r>ред8стaтелнице стрaшнаz и3 не постhднаz, непрeзри благaz моли1твъ нaшихъ, всепётаz бцdе ўтверди2 правослaвныхъ житіE. и3 спаси2 держaву росси1йскую, подaй же є4й нбcную побёду бGомъ, є3г0же родилA є3си2 є3ди1на блгcвeнаz. <r>тaже, їєрeй, гlетъ, п</r>оми1луй нaсъ б9е. <r>воз8глaсъ. С</r>лaва с™ёй и3 є3диносyщнэй и3 животворsщэй, и3 нераз8дэли1мэй трbцэ всегдA и3 нhнэ и3 пrнw и3 в0 вэки вэкHмъ. <r>pал0мщикъ гlетъ, ґ</r>ми1нь. <r>С</r>лaва в8вhшнихъ бGу, и3 на земли2 ми1ръ, в8 чlцэхъ бlговолeніе. <r>три1жды без8покл0новъ. тaже, Г</r>Dи ўстнЁ мои2 tвeрзеши, и3 ўстA моS возвэстsтъ хвалY твою2, <r>дв•а. и3 глаг0летъ є3xA pалмы2, легко2, съти1хостію и3 со всsкимъ внимaніемъ и3 стрaхомъ б9іимъ, ћкw к8 самомY бGу бесёдуz неви1димо, и3 њ свои1хъ грэсёхъ ўмолsz є3го2. брaтіz же стоsтъ рyцэ и3мyще согбeни к8 пeрсемъ, главh же мaлw преклонeны. pал0мъ, G. Г</r>Dи, чт0сz ўмн0жиша стужaющіи ми2; мн0зи востaютъ на мS. Мн0зи гlютъ дш7и моeй, нёсть спасeніz є3мY w4 бз7э є3гw2. Тh же гDи застyпникъ м0й є3си2, слaва моS, и3 воз8носS главY мою2. Глaсомъ мои1мъ к0 гDу воз8вaхъ, и3 ўслhша мS t горы2 с™hz своеS. Ѓзъ ўснyхъ и3 спaхъ востaхъ, ћкw гDь застyпитъ мS. Не ўбою1сz t тeмъ людeй, џкрестъ напaдающихъ на мS. воскrни2 гDи, спаси1 мz б9е м0й. Ћкw ты2 порази2 всS враждyющіz ми2 в8сyе, зyбы грёшникwмъ сокруши1лъ є3си2. ГDне є4сть спасeніе, и3 нa людехъ твои1хъ бlгословeніе твоE. <r>Ѓ</r>зъ ўснyхъ и3 спaхъ востaхъ, ћкw гDь застyпитъ мS.\n<r>pал0мъ, lз. Г</r>Dи не ћростію твоeю њбличи2 менE, ни гнёвомъ твои1мъ покажи2 менE. Ћкw стрёлы твоS ўнз0ша ми2, и3 ўтверди1лъ є3си2 на мнЁ, рyку твою2. Нёсть и3сцэлeніz въ пл0ти моeй, t лицA гнёва твоегw2. нёсть ми1ра в8 костeхъ мои1хъ, t лицA грёхъ мои1хъ. Ћкw без8зак0ніz моS превзыд0ша главY мою2, ћкw брeмz тsжкw њтzготёша на мнЁ. Воз8смердёша и3 согни1шасz рaны моS, t лицA безyміz моегw2. Пострадaхъ и3 смири1хсz до концA, вeсь дeнь сётуz хождaхъ. Ћкw лsдвіz моS нап0лнишасz поругaніи, и3 нёсть и3сцэлeніz въ пл0ти моeй. Њѕл0бленъ бhхъ и3 смири1хсz до ѕэлA, рыкaхъ t воз8дыхaніz с®ца моегw2. ГDи, пред8 тоб0ю всE желaніе моE, и3 воз8дыхaніе моE t тебE не ўтаи1сz. С®це моE смути1сz, њстaви мz си1ла моS, и3 свётъ џчію моeю, и3 т0й нёсть со мн0ю. Дрyѕи мои2 и3 и4скреніи мои2, прsмw мнЁ прибли1жишасz, и3 стaша. И# бли1жніи мои2 t далeче менE стaша. и3 нуждaхусz и4щущіи дш7у мою2, и3 и4щущіи ѕлaz мнЁ гlаху сyетнаz, и3 льсти1внаz вeсь дeнь поучaхусz. Ѓзъ же ћкw глyхъ, не слhшахъ, и3 ћкw нёмъ, не tверзaz ќстъ свои1хъ. И# бhхъ ћкw чlкъ не слhша, и3 не и3мhи во ўстёхъ свои1хъ њбличeніz. Ћкw на тS гDи ўповaхъ, ты2 ўслhшиши гDи б9е м0й. Ћкw рёхъ, да некогдA порaдуютмисz враѕи2 мои2. и3 внегдA подвижaтисz ногaмъ мои1мъ, на мS велерёчеваша. Ћкw ѓзъ на рaны гот0въ, и3 болёзнь моS предомн0ю є4сть вhну. Ћкw без8зак0ніе моE ѓзъ воз8вэщY, и3 попекyсz њ грэсЁ моeмъ. Враѕи1 же мои2 живyтъ, и3 ўкрэпи1шасz пaче менE, и3 ўмн0жишасz ненави1дzщіи мS без8 прaвды. Воз8даю1щіи ми ѕлA воз8благaz, њболгaху мz, занE гонsхъ бlгостhню. Не њстaви менE гDи б9е м0й, не tступи2 t менE. Воньми2 в8 п0мощь мою2, гDи спасeніz моегw2. <r>Н</r>е њстaви менE гDи б9е м0й, не tступи2 t менE. Воньми2 в8 п0мощь мою2, гDи спасeніz моегw2.\n<r>pал0мъ, …в. Б</r>9е б9е м0й, к8 тебЁ ќтренюю. воз8жадA тебE дш7а моS, к0ль мн0жицею тебЁ пл0ть моS. въ земли2 пyстэ и3 не прох0днэ и3 без8в0днэ. Тaкw во с™ёмъ kви1хсz тебЁ ви1дэти си1лу твою2, и3 слaву твою2. Ћкw лyчше млcть твоS пaче жив0тъ, ўстнЁ мои2 похвали1тэ тS. Тaкw бlгословлю1 тz въ животЁ моeмъ, њ и4мени твоeмъ воз8дежY рyцэ мои2. Ћкw t~ тука и3 мaсти и3сп0лнисz дш7а моS, и3 ўстнЁ рaдости восхвaлzтъ тS ўстA моS. Ѓще поминaхъ тz на постeли моeй, на ќтренихъ поучaхсz в8 тS. Ћкw бhсть пом0щникъ м0й, и3 в8 кр0вэ крылY твоeю воз8рaдуюсz. ПрильпE дш7а моS по тебЁ, менe же пріsтъ десни1ца твоS. Тjи же в8сyе и3скaша дш7у мою2, вни1дутъ въ преи3сп0днzz земли2. Предадsтсz в8 рyки nрyжію, чaсти ли1совомъ бyдутъ. ЦRь же воз8весели1тсz w4 бз7э, похвaлитсz всsкъ кленhисz и4мъ. Ћкw загради1шасz ўстA глаг0лющихъ не прaвду. <r>Н</r>а ќтренихъ поучaхсz в8 тS. Ћкw бhсть пом0щникъ м0й. и3 в8 кр0вэ крилY твоeю возрaдуюсz. ПрильпЁ душA моS по тебЁ, менe же пріsтъ десни1ца твоS. <r>слaва, и3 нhнэ. ґ</r>ллилyіz ґллилyіz слaва тебЁ б9е, три1жды, без8покл0нов8.<r> г</r>Dи поми1луй, г•. <r>слaва, и3 нhнэ.</r>\n<r>pал0мъ, п7з. Г</r>Dи б9е спасeніz моегw2, в0 дне воз8вaхъ и3 в8 нощи2 пред8 тоб0ю. Да вни1детъ пред8 тS мlтва моS, приклони2 ќхо твоE к8 молeнію моемY. Ћкw и3сп0лнисz ѕ0лъ дш7а моS, и3 жив0тъ м0й ѓду прибли1жисz. Привмэнeнъ бhхъ с8 низ8ходsщими в8 р0въ. бhхъ ћкw человёкъ без8 п0мощи в8 мeртвыхъ своб0дь. Ћкw ћзвеніи спsщіи во гробёхъ, и4хже не помzнyлъ є3си2 к8 томY, и3 тjи t руки2 твоеS tриновeни бhша. Положи1ша мz в8 р0вэ преи3сп0днэмъ, в8 тeмныхъ и3 сёни смeртнэй. На мнЁ ўтверди1сz ћрость твоS, и3 всS в0лны твоS наведE на мS. Ўдaлилъ є3си2 знaемыхъ мои1хъ t менE, положи1ша мz мeрзость себЁ. прeданъ бhхъ, и3 не и3схождaхъ. Џчи мои2 и3знемог0стэ t нищеты2. Воз8вaхъ к8 тебЁ гDи вeсь дeнь, воз8дёхъ къ тебЁ рyцэ мои2. Е#дA мeртвыми твори1ши чудесA, ли2 врaчеве воскресsтъ, и3 и3сповёдzтсz тебЁ. Е#дA повёсть кто2 в0 гробэхъ ми1лость твою2, и3 и4стину твою2 в8 поги1бели; Е#дA познaна бyдутъ во тмЁ чудесA твоS, и3 прaвда твоS в8 земли2 забвeннэй. Ѓзъ к8 тебЁ гDи воз8вaхъ, и3 ќтро моли1тва моS пред8вари1тъ тS. Въскyю гDи tрёеши дш7у мою2, tвращaеши лицE своE t менE; Ни1щь є4смь ѓзъ, и3 в8 трудёхъ t ю4ности моеS. воз8нeсъ же смири1хсz и3 и3знемог0хъ. На мнЁ преид0ша гнёви твои2, ўстрашeніz твоS воз8мути1ша мz. Њбыд0ша мz ћкw водA, вeсь дeнь њдержaша мz вкyпэ. Ўдaлилъ є3си2 t менE дрyга и3 и4скренzго, и3 знaемыхъ мои1хъ t страстeй. <r>Г</r>Dи б9е спасeніz моегw2, в0 дне воз8вaхъ и3 в8 нощи2 пред8 тоб0ю. Да вни1детъ пред8 тS мlтва моS, приклони2 ќхо твоE к8 молeнію моемY.\n<r>pал0мъ, Rв. Б</r>lгослови2 дш7е моS гDа, и3 всS внyтренzz моS и4мz с™0е є3гw2. Бlгослови2 дш7е моS гDа, и3 незабывaй всёхъ воз8даsніи є3гw2. Њчищaющаго всS без8зак0ніz твоS. и3сцэлsющаго всS недyги твоS. И#збавлsющаго t и3стлёніz жив0тъ тв0й. вэнчaющаго тS ми1лостію и3 щедр0тами. И#сполнsющаго во благи1хъ желaніе твоE. њбнови1тсz ћкw nрлY, ю4ность твоS. Творsи млcтыню гDь, и3 судьбY всёмъ њби1димымъ. СказA пути2 своS мwmсewви, сыновHмъ ї}левомъ хотёніz своS. Щeдръ и3 млcтивъ гDь, долготерпэли1въ и3 многоми1лостивъ. Не до концA прогнёваетсz, ни в8 вёкъ враждyетъ. не по без8зак0ніемъ нaшимъ сотвори1лъ є4сть нaмъ, ни по грэхHмъ нaшимъ в0здалъ є4сть нaмъ. Ћкw по высотЁ нбcнэй t земли2, ўтверди1лъ є4сть гDь млcть свою2 на боsщихсz є3гw2. Е#ли1кw tстоsтъ вост0цы t зaпадъ, ўдaлилъ є4сть t нaсъ без8зак0ніz нaша. Ћкоже щeдритъ nц7ъ сhны, ўщeдритъ гDь боsщихсz є3гw2. Ћкw т0й познA создaніе нaше, помzнY ћкw пeрсть є3смы2. Человёкъ ћкw травA, днjе є3гw2 ћкw цвётъ сeльныи, тaкw њцвэтeтъ. Ћкw д¦ъ пр0йдетъ въ нeмъ, и3 небyдетъ, и3 не познaетъ к8 томY мёста своегw2. Млcть же гDнz t~ вэка и3 д0 вэка на боsщихсz є3гw2. И# прaвда є3гw2 на сн7ёхъ сн70въ хранsщихъ завётъ є3гw2, и3 п0мнzщихъ зaповэди є3гw2, твори1ти |. ГDь нa нб7си ўгот0ва пrт0лъ св0й, и3 цrтво є3гw2 всёми њбладaетъ. Бlгослови1те гDа вси2 ѓгGли є3гw2, си1льніи крёпостію творsщіи сл0во є3гw2, ўслhшати глaсъ словeсъ є3гw2. Бlгослови1те гDа всS си1лы є3гw2, слуги2 є3гw2 творsщіи в0лю є3гw2. Бlгослови1те гDа всS дёла є3гw2, на всsкомъ мёстэ вLчества є3гw2, бlгослови2 дш7е моS гDа. <r>Н</r>а всsкомъ мёстэ вLчествіz є3гw2, бlгослови2 дш7е моS гDа.\n<r>pал0мъ, рм7в. Г</r>Dи ўслhши моли1тву мою2, внуши2 молeніе моE во и4стинэ твоeй, ўслhши мz в8 прaвдэ твоeй. И# не вни1ди в8 сyдъ с8 рабHмъ твои1мъ, ћкw не њправди1тсz пред8 тоб0ю всsкъ живhи. Ћкw погнA врaгъ дш7у мою2, смири1лъ є4сть в8 земли2 жив0тъ м0й. Посади1лъ мz є4сть в8 тeмныхъ ћкw мeртвыz вёку, и3 ўны2 во мнЁ д¦ъ м0й. во мнЁ смути1сz с®це моE. Помzнyхъ дни2 дрeвніz. поучи1хсz во всёхъ дёлэхъ твои1хъ, и3 въ дёлэхъ рyку твоeю поучaхсz. Воз8дёхъ к8 тебЁ рyцэ мои2, дш7а моS ћкw землS без8в0днаz тебЁ. Ск0рw ўслhши мz гDи, и3счезE д¦ъ м0й. Не tврати2 лицA твоегw2 t менE, и3 ўпод0блюсz низ8ходsщимъ в8 р0въ. Слhшану сотвори2 мнЁ заyтра млcть твою2, ћкw на тS ўповaхъ. Скажи2 мнЁ гDи пyть в0ньже пойдY, ћкw к8 тебЁ взsхъ дш7у мою2. И#зми1 мz t врaгъ мои1хъ, гDи к8 тебЁ прибэг0хъ. Научи1 мz твори1ти в0лю твою2, ћкw ты2 є3си2 бGъ м0й. Д¦ъ тв0й бlгjи настaвитъ мS нa землю прaву. И$мене твоегw2 рaди гDи, живи1ши мz, прaвдою твоeю и3зведeши t печaли дш7у мою2. И# ми1лостію твоeю потреби1ши враги2 моS, и3 погуби1ши всS стужaющіz дш7и моeй, ћкw ѓзъ рaбъ тв0й є4смь. <r>тaже. О</r>µ3слhши мz въ прaвдэ твоeй гDи ўслhши, и3 не вни1ди в8 сyдъ с8 раб0мъ твои1мъ. д¦ъ тв0й бlгjи настaвитъ мz нa землю прaву. <r>слaва, и3 нhнэ. ґ</r>ллилyіz ґллилyіz слaва тебЁ б9е, г•.<r> и3 покл0ны, три2. Г</r>Dи поми1луй, в7i.\nЃ<r>ще ли їєрeй, глаг0летъ є3ктенію2: м</r>и1ромъ гDу пом0лимсz. <r>тaже, б</r>Gъ гDь и3 kви1сz нaмъ, бlгословeнъ грzдhи в0 и3мz гDне. <r>сти1хъ, №. и3</r>сповёдайтесz гDви, ћкw бlгъ, ћкw в8 вёкъ млcть є3гw2.<r> сти1хъ, в7. њ</r>бышeдше њбыд0ша мz, и3 и4менемъ гDнимъ противлsхсz и4мъ. <r>сти1хъ, G. н</r>е ўмрY но жи1въ бyду, и3 повёмъ дёла гDнz. <r>сти1хъ, д7. к</r>aмень, є3г0же небрег0ша зи1ждущіи, сeй бhсть во главY ќглу. t~ гDа бhсть сeй, и3 є4сть ди1вны во џчію нaшею.\nТ<r>aже, тропaрь, дню2. и3ли2 с™0му, и3ли2 прaзднику. </r>Ѓ<r>ще ли п0стъ, поeтсz ґллилyіz, нa гласъ, nктaz. стихи1 же, гlемъ. сти1хъ, №. t~</r> нощи ќтренюетъ дyхъ м0й к8 тебЁ б9е. <r>сти1хъ, в7. п</r>рaвдэ научи1тесz живyщіи наземли2. <r>сти1хъ, G. г</r>Dи б9е нaшъ ми1ръ дaждь нaмъ, всs бо в0здалъ є3си2 нaмъ. <r>сти1хъ, д7. т</r>aкw бhхомъ возлю1бленному твоемY.\nТ<r>aже тр0ичны, во nктaи и3 њбhчнаz стихол0гіz. и3 сэдaльны, и3 пр0чаz по ўтaву. pал0мъ, н7. П</r>оми1луй мz б9е по вели1цэй млcти твоeй. И# по мн0жеству щедр0тъ твои1хъ, њчи1сти без8зак0ніе моE. Наипaче њмhй мz t без8зак0ніz моегw2, и3 t грэхA моегw2 њчи1сти мz. Ћкw без8зак0ніе моE ѓзъ знaю, и3 грёхъ м0й предо мн0ю є4сть вhну. ТебЁ є3ди1ному согрэши1хъ, и3 лукaвое пред8 тоб0ю сотвори1хъ. Ћкw да њправди1шисz во словесёхъ свои1хъ, и3 побэди1ши внегдA суди1ти. Сeбо въ без8зак0ніихъ зачaтъ є4смь, и3 во грэсёхъ роди1 мz м™и моS. Сeбо и4стину воз8люби1лъ є3си2, без8вёстнаz и3 тaйнаz премyдрости твоеS, kви1лъ ми є3си2. Њкропи1ши мz v3с8с0помъ, и3 њчи1щусz. њмhеши мS, и3 пaче снёга ўбэлю1сz. Слyху моемY дaси рaдость и3 весeліе, воз8рaдуютсz к0сти смирeнныz. Tврати2 лицE твоE t грёхъ мои1хъ, и3 всS без8зак0ніz моS њчи1сти. Сeрдце чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй. Не tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tи3ми2 t менE. Воз8дaждь ми2 рaдость спасeніz твоегw2, и3 д¦омъ вLчномъ ўтверди1 мz. НаучY без8зак0нныz путeмъ твои1мъ, и3 нечести1віи к8 тебЁ њбратsтсz. И#збaви мz t кровjй б9е, б9е спасeніz моегw2, воз8рaдуетсz kзhкъ м0й прaвдэ твоeй. ГDи ўстнЁ мои2 tвeрзеши, и3 ўстA моS воз8вэстsтъ хвалY твою2. Ћкw ѓще бы восхотёлъ жeртвэ, дaлъ бhхъ ќбw. всесожжeніz не бlговоли1ши. Жeртва бGу д¦ъ сокрушeнъ. с®це сокрушeно и3 смирeно бGъ не ўничижи1тъ. Ўблажи2 гDи бlговолeніемъ твои1мъ сіHна, и3 да сози1ждутсz стёны їєросали1мскіz. ТогдA бlговоли1ши жeртву прaвдэ, воз8ношeніе и3 всесожегaемаz. ТогдA воз8ложaтъ на nлтaрь тв0й тельцA.\nП<r>осeмъ пёсни, и3 кан0ны, на f7, пёсни кан0на, поeмъ пёснь прес™ёй бцdэ t луки2. зачaло, д7. В</r>ели1читъ дш7а моS гDа, и3 возрaдовасz д¦ъ м0й w4 бз7э спaсэ моeмъ. <r>и3 пок0ем8ждо стисЁ, припэвaемъ. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ. <r>и3 покл0нъ до земли2. ѓще ли нLz, и3ли2 прaзднество, покл0ны твори1мъ мaлыz. т0кмw послёдніи покл0нъ земнhи. Ћ</r>кw призрЁ на смирeніе рабы2 своеS, сeбо t нhнэ блажaтъ мz вси2 р0ди. <r>Ћ</r>кw сотвори2 мнЁ вели1чіе си1льныи, и3 с™о и4мz є3гw2, и3 млcть є3гw2 в8 р0дъ и3 р0дъ на боsщихсz є3гw2. <r>С</r>отвори2 держaву мhшцею своeю, расточи2 г0рдыz мhсли с®ца и4хъ. <r>Н</r>изложи2 си1льныz со пrт0лъ, и3 вознесE смирeнныz. ѓлчущіz и3сп0лни бlгъ, и3 богатsщіzсz tпусти2 тщA. <r>В</r>оспріsтъ їзрaилz џтрока своегw2, помzнyти млcти, ћкоже гlа ко nц7eмъ нaшимъ, ґвраaму и3 сёмени є3гw2 д0 вэка.\nТ<r>aже пёснь, f7, кан0новъ. по f7, пёсни џба ли1ка совокyпльшесz поeмъ, д</r>ост0йнw є4сть. <r>и3 твори1мъ покл0нъ вси2 в8кyпэ до земли2. тaже є3ктеніS мaлаz. ѓще ли нLz, поeмъ, нa гласъ nктaz. с</r>™ъ гDь бGъ нaшъ, <r>г•. посeм8 свэти1лен8. тaже, pал0мъ, рм7и. Х</r>вали1те гDа съ небeсъ, хвали1те є3гw2 въ вhшнихъ. Хвали1те є3гw2 вси2 ѓгGли є3гw2, хвали1те є3гw2 всS си1лы є3гw2. Хвали1те є3гw2 сlнце и3 лунA, хвали1те є3гw2 всS ѕвёзды и3 свётъ. Хвали1те є3гw2 нб7сA нб7съ, и3 водA ћже превhше нб7съ, да восхвaлzтъ и4мz гDне. Ћкw т0й речE, и3 бhша. т0й повелЁ, и3 создaшасz. Постaви | в8 вёкъ и3 в8 вёкъ вёка, повелёніе положи2 и3 не ми1мw и4детъ. Хвали1те гDа t земли2, ѕмjеве и3 всS бeздны. Џгнь, грaдъ, снёгъ г0лоть, дyхъ бyренъ творsщаz сл0во є3гw2. Г0ры, и3 вси2 х0лми. древA плодон0сна, и3 вси2 кeдри. Звёріе, и3 вси2 ск0ти. гaди, и3 пти1цы пернaты. ЦRіе зeмстіи, и3 вси2 лю1діе. кнsзи, и3 вси2 судіи2 зeмстіи. Ю$ношы и3 дв7ы, стaрцы съ ю4нотами, да восхвaлzтъ и4мz гDне. Ћкw воз8несeсz и4мz тогw2 є3ди1ногw. И#сповёданіе є3гw2 на земли2 и3 нa нб7си, и3 воз8несeтъ р0гъ людeй свои1хъ. Пёснь всёмъ прпdбнымъ є3гw2, сн7овHмъ ї}левwмъ, лю1демъ приближaющимсz є3мY.\n<r>pl0мъ, рм7f. В</r>осп0йте гDви пёснь н0ву, хвалeніе є3гw2 въ цRкви прпdбныхъ. Да воз8весели1тсz їзрaиль, њ сотв0ршемъ є3гw2. и3 сн7ове сіHни, воз8рaдуютсz њ цари2 своeмъ. Да восхвaлzтъ и4мz є3гw2 в8 ли1цэ, в8 тимпaнэ и3 pалтhри да пою1тъ є3мY. Ћкw бlговоли1тъ гDь въ лю1дехъ свои1хъ, и3 воз8несeтъ кр0ткіz во спасeніе. Восхвaлzтсz препод0бніи во слaвэ, и3 воз8рaдуютсz на л0жихъ свои1хъ. Воз8ношeніz б9іz в8 гортaни и4хъ, и3 мечи2 њбою1ду nстры2 в8 рукaхъ и4хъ. Сотвори1ти tмщeніе во kзhцэхъ, њбличeніе в8 лю1дехъ. Свzзaти царS и4хъ пyты, и3 слaвныz и4хъ ручнhми њк0вы желёзными. Сотвори1ти в8 ни1хъ сyдъ напи1санъ, слaва си2 є4сть всёмъ препод0бнымъ є3гw2.\n<r>pал0мъ, рн7. Х</r>вали1те бGа во с™hхъ є3гw2, хвали1те є3гw2 во ўтвержeніи си1лъ є3гw2. Хвали1те є3гw2 на си1лахъ є3гw2, хвали1те є3гw2 по премн0гому вели1чествію є3гw2. Хвали1те є3гw2 в0 гласэ трyбнэмъ, хвали1те є3гw2 во pалтhри и3 гyслэхъ. Хвали1те є3гw2 в8 тmмпaнэ и3 ли1цэ, хвали1те є3гw2 в8 стрyнахъ и3 nргaнэхъ. Хвали1те є3гw2 въ кmмвaлэхъ доброглaсныхъ, хвали1те є3гw2 въ кmмвaлэхъ восклицaніz. Всsко дыхaніе да хвaлитъ гDа.\nТ<r>aже, стихёры, хвали1тныz. слaва, и3 нhнэ, по ўстaву. посeмъ, гlемъ. С</r>лaва показaвшему нaмъ свётъ. <r>и3 пр0чаz. ѓще ли на хвали1тэхъ стихёръ нёсть. и3 мы2, гlемъ: Т</r>ебЁ слaва подобaетъ гDи б9е нaшъ, и3 тебЁ слaву воз8сылaемъ nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь. <r>С</r>лaва показaвшему нaмъ свётъ.\n<r>тaже, С</r>лaва в8вhшнихъ бGу, и3 на земли2 ми1ръ, в8 человёцэхъ бlговолeніе. хвaлимъ тS, бlгослови1мъ тS <r>[покл0н8],</r> клaнzемтисz, славосл0вимъ тS <r>[покл0н8],</r> бlгодари1мъ тS вели1кіz рaди слaвы твоеS <r>[покл0н8]. </r>гDи цRю нбcныи, б9е џ§е вседержи1телю, и3 гDи сн7е є3динор0дныи ї©е хrтE, и3 с™hи д1ш7е. гDи б9е ѓгньче б9іи сн7е n§ь. взeмлzи грэхи2 ми1ра поми1луй нaсъ. взeмлzи грэхи2 ми1ра пріими2 моли1твы нaша. сэдsи њдеснyю nц7а поми1луй нaсъ. ћкw ты2 є3ди1нъ с™ъ, ты2 є3ди1нъ гDь ї©ъ хrт0съ, въ слaву бGу nц7у, ґми1нь. <r>Н</r>а всsкъ дeнь бlгослови1мъ тz, и3 восхвaлимъ и4мz твоE в0 вэки, и3 в8 вёкъ вёка. <r>Г</r>Dи прибёжище бhсть нaмъ в8 р0дъ и3 р0дъ. ѓзъ рёхъ, гDи поми1луй мz, и3 и3сцэли2 дш7ю мою2, ћкw согрэши1хъ тебЁ. гDи к8 тебЁ прибэг0хъ, научи1 мz твори1ти в0лю твою2, ћкw ты2 є3си2 бGъ м0й. ћкw tтебE є4сть и3ст0чникъ животA. в0 свэтэ твоeмъ ќзримъ свётъ. пробaви млcть твою2 вёдущимъ тz. <r>С</r>под0би гDи в8 дeнь сeй, без8грэхA сохрани1тисz нaмъ. бlгословeнъ є3си2 гDи б9е nц7ъ нaшихъ, и3 хвaльно и3 прослaвлено и4мz твоE в0 вэки, ґми1нь. <r>Б</r>yди гDи млcть твоS на нaсъ, ћкоже ўповaхомъ натS, бlгословeнъ є3си2 гDи, научи2 нaсъ њправдaніемъ твои1мъ. бlгословeнъ є3си2 вLко, вразуми2 нaсъ њправдaніемъ твои1мъ. бlгословeнъ є3си2 с™hи, просвэти2 нaсъ њправдaніемъ твои1мъ. <r>Г</r>Dи млcть твоS в0 вэки, и3 дёла рyку твоeю непрeзри. тебЁ подобaетъ хвалA. тебЁ подобaетъ пёніе. тебЁ слaва подобaетъ, nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\nП<r>осeмъ, є3ктеніS: и3</r>сп0лнимъ заyтреніz. т<r>aже, на стих0внэ, стихёры. слaва, и3 нhнэ, боg. тaже, Б</r>lго є4сть и3сповёдатисz гDви, и3 пёти и4мени твоемY вhшніи, возвэщaти заќтра млcть твою2, и3 и4стину твою2 на всsку н0щь.\nЃ<r>ще є4сть п0стъ гlемъ, два•. тaже, т</r>rт0е, и3 по џ§е нaшъ. <r>т</r>ропaрь, дню2, и3ли2 с™0му поустaву, и3 є3ктеніS. и3 повоз8глaсэ гlетъ pал0мщикъ, <r>ґ</r>ми1нь. Пріиди1те поклони1мсz, три1жды. <r>и3</r> pалмы2 пeрвагw часA. <r>и3</r> пр0чее. <r>и3</r> tпyстъ.\nЃ<r>ще ли п0стъ, то2 глаг0лемъ по џ§е нaшъ тропaрь сjи. В</r>ъ цRкви стоsще слaвы твоеS, нa небеси стоsти мни1мсz. бцdе двeрь нбcнаz, tвeрзи нaмъ двeри млcти твоеS. <r>Г</r>Dи поми1луй, м7. <r>г</r>Dи бlгослови2. <r>їєрeй гlетъ. С</r>hи бlгословeнъ, и3 препрослaвленъ хrт0съ бGъ нaшъ, всегдA и3 нhнэ и3 пrнw и3 в0 вэки вэк0мъ. <r>гlемъ, ґ</r>ми1нь. <r>Н</r>бcныи цRю, странY нaшу ўкрэпи2, вёру ўтверди2, kзhки ўкроти2, ми1ръ ўмири2, и3 с™yю цRквь сію2 д0брэ сохрани2. и3 прeжде tшeдшіz nц7ы и3 брaтію нaшу, в8 кр0вэхъ с8 прaведными ўчини2. и3 нaсъ в8 правослaвнэй вёрэ и3 в8 покаsніи, гDи пріими2 и3 поми1луй, ћкw бlгъ и3 чlколю1бецъ. <r>тaже, Г</r>Dи поми1луй, <r>г•. слaва, и3 нhнэ. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <r>[покл0нъ]. и4</r>менемъ гDнимъ бlгослови2 џ§е. <r>и3 </r>твори1мъ вели1кіz покл0ны, с8 моли1твою с™aгw є3фрeма, ћкоже пред8 ўказaсz во вседнeвной полyнощницэ. <r>и3</r> ѓбіе начинaемъ пeрвыи чaсъ.\n"
        }
    ],
    "chas_perviy": [
        {
            "text": "Н<r>ачaло пeрваго часA, глаг0летъ pал0мщикъ, ґми1нь. П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\n<r>pал0мъ, є7. Г</r>lы моS внуши2 гDи, разумёй звaніе моE. Воньми2 глaсъ мlтвы моеS, цRю м0й и3 б9е м0й. Ћкw к8 тебЁ помолю1сz гDи, заyтра ўслhши глaсъ м0й. Заyтра пред8стaну ти2 и3 ќзриши мS, ћкw бGъ не хотsи без8зак0ніе, ты2 є3си2. Не пріи1детъ к8 тебЁ лукaвнуzи, ни пребyдутъ же законопрестyпницы, пред8 nчи1ма твои1ма. Воз8ненави1дэлъ є3си2 всS творsщіz без8зак0ніе, погуби1ши всS гlющіz лжY. Мyжа кр0ви и3 льсти1ва гнушaетсz гDь. Ѓзъ же мн0жествомъ млcти твоеS, в8ни1ду в8 д0мъ тв0й, поклоню1сz къ цRкви с™ёй твоeй в8 стрaсэ твоeмъ. ГDи, настaви мz прaвдою твоeю, врaгъ мои1хъ рaди и3спрaви пред8 соб0ю пyть м0й. Ћкw нёсть во ўстёхъ и4хъ и4стины, с®це и4хъ сyетно. Гр0бъ tвeрстъ гортaнь и4хъ, kзhки свои1ми льщaху, суди2 и4мъ б9е. Да tпадyтъ t мhслей свои1хъ, по мн0жеству нечeстіz и4хъ и3зри1ни |, ћкw прогнёваша тS гDи. И# воз8веселsтсz вси2 ўповaющіи на тS, в0 вэки воз8рaдуютсz, и3 всели1шисz в8 ни1хъ. И# похвaлzтсz њ тебЁ лю1бzщіи и4мz твоE, ћкw ты2 бlгослови1ши прaведника. ГDи ћкw nрyжіемъ бlговолeніz вэнчaлъ є3си2 нaсъ.\n<r>pал0мъ, п7f. Г</r>Dи прибёжище бhсть нaмъ в8 р0дъ и3 р0дъ. Прeжде дaже горaмъ не бhти, и3 создaтисz земли2 и3 вселeннэй, и3 t~ вэка и3 д0 вэка ты2 є3си2. Не воз8врати2 чlка во смирeніе. и3 рeклъ є3си2, њбрати1тесz сhнове чlчестіи. Ћкw тhсzща лётъ пред8 nчи1ма твои1ма гDи, ћкw дeнь вчерaшніи и4же ми1мw и4де, и3 стрaжа нощнaz. Ўничижeніz и4хъ є3щE бyдутъ. Ќтро ћкw травA ми1мw и4детъ, ќтро процвэтeтъ и3 прeйдетъ, нa вечеръ tпадeтъ, њжестёетъ и3 и4з8схнетъ. Ћкw и3счез0хомъ гнёвомъ твои1мъ, и3 ћростію твоeю смути1хомсz. Положи1лъ є3си2 без8зак0ніz нaша пред8 соб0ю. вёкъ нaшъ в8 просвэщeніе лицA твоегw2. Ћкw вси2 днjе нaши њскудёша, и3 гнёвомъ твои1мъ и3счез0хомъ. Лёта нaша ћкw паучи1на паучaхусz. днjе лётъ нaшихъ, въ ни1хже сeдмьдесzтъ лётъ. ѓще ли же в8 си1лахъ, џсмьдесzтъ лётъ, и3 мн0жае и4хъ трyдъ и3 болёзнь. ћкw пріи1де кр0тость на ны2, и3 накaжемсz. Кто2 свёсть держaву гнёва твоегw2, и3 t~ страха твоегw2 ћрость твою2 и3счести2. Десни1цу твою2 тaкw скажи1 ми, и3 њковaнныz сeрдцемъ въ мyдрости. Њбрати2 гDи, док0лэ; и3 ўмолeнъ бyди на рабы2 своS. И#сп0лнихомсz заyтра млcти твоеS гDи. и3 воз8рaдовахомсz и3 воз8весели1хомсz. Во всS дни2 нaша воз8весели1хомсz, зa дни в8 нsже смири1лъ ны є3си2, и3 лёта в8 нsже ви1дэхомъ ѕлaz. И# при1зри на рабы2 своS, и3 на дёла твоS, и3 настaви сhны и4хъ. И# бyди свётлость гDа бGа нaшегw на нaсъ, и3 дёла рyкъ нaшихъ и3спрaви на нaсъ, и3 дёло рyкъ нaшихъ и3спрaви.\n<r>pал0мъ, R. М</r>и1лость и3 сyдъ воспою2 тебЁ гDи. Пою2 и3 разумёю в8 пути2 непор0чнэ, когдA пріи1деши ко мнЁ. Прехождaхъ в8 неѕл0біи с®ца моегw2, посредЁ д0му моегw2. Не пред8лагaхъ пред8 nчи1ма мои1ма, вeщь законопрестyпну. творsщіz преступлeніе воз8ненави1дэхъ. Не прильпE мнЁ с®це лукaво. ўклонsющагосz t менE лукaваго не познaхъ. Њклеветaющаго тaй и4скренzго своегw2, сегw2 и3з8гонsхъ. г0рдымъ џкомъ и3 несhтымъ с®цемъ с8 си1мъ не kдsхъ. Џчи мои2 на вёрныz земли2, посаждaти и4хъ с8 соб0ю. Ходsи по пути2 непор0чну, сeй ми служaше. не живsше посредЁ д0му моегw2, творsи гордhню. Глаг0лzи не прaведнаz, не и3справлsше пред8 nчи1ма мои1ма. Во ќтріz и3з8бивaхъ всS грёшныz земли2, потреби1ти t~ града гDнz, всS дёлающіz без8зак0ніе.\n<r>слaва, и3 нhнэ. ґ</r>ллилyіz ґллилyіz слaва тебЁ б9е, <r>г•. г</r>Dи поми1луй, <r>три1жды. с</r>лaва, <r>т</r>ропaрь, дню2, и3ли2 с™0му. <r>и3 нн7э, боg. Ч</r>т0 тz наречeмъ. <r>ѓще ли же п0стъ, поeмъ нa гласъ, ѕ7. З</r>аyтра ўслhши глaсъ м0й цRю м0й, и3 б9е м0й. <r>г•. и3 покл0ны, три2. сти1хъ: ћ</r>кw к8 тебЁ помолю1сz гDи. <r>сти1хъ: г</r>lы моS внуши2 гDи, разумёй звaніе моE. <r>слaва, и3 нhнэ, боg. Ч</r>т0 тz наречeмъ, q њбрaдованнаz; нeбо, ћкw восіsла є3си2 сlнце прaвдэ. рaй, ћкw возрасти1ла є3си2 цвётъ нетлёніz. дв7у, ћкw пребылA є3си2 нетлённа чcтаz; м™рь, ћкw и3мёла є3си2 на рукY сн7а всёхъ бGа. тогw2 моли2 спасти1сz дш7aмъ нaшимъ.\n<r>ѓщели п0стъ, сіS двA тропари2 поeмъ, по три1жды, сти1хъ: С</r>топы2 моS напрaви по словеси2 твоемY, и3 да не њдолёетъ ми всsко без8зак0ніе. и3збaви мz t клеветы2 чlческіz, и3 сохраню2 зaповэди твоS. лицE твоE просвэти2 на рабA твоегw2, и3 научи1 мz њправдaніемъ твои1мъ. <r>Д</r>а и3сп0лнzтсz ўстA моS похвалы2, ћкw да воспою2 слaву твою2, вeсь дeнь велелёпоту твою2. <r>т</r>rт0е, и3 по џ§е нaшъ. <r>к</r>ондaкъ дню2, и3ли2 с™0му, и3ли2 прaзднику.\n<r>Г</r>Dи поми1луй, м7. <r>мlтва, вели1кагw васи1ліz. И$</r>же на всsко врeмz, и3 на всsкъ чaсъ, нa нб7си и3 на земли2, покланsемыи и3 слaвимыи, б9е бlгjи долготерпэли1ве, и3 многоми1лостиве, и4же прaведники любS, и3 грёшныхъ ми1луz, и4же всёхъ зовhи ко спасeнію, њбэщaніz рaди бyдущихъ бlгъ. сaмъ гDи пріими2 моли1твы нaша в8 чaсъ сjй, и3 в8 бlгости и3спрaви жив0тъ нaшъ, къ зaповэдемъ твои1мъ. дш7а нaша њсвzти2, и3 тэлесA њчи1сти. помышлeніz и3спрaви, и3 мhсли њчи1сти. рaзумъ ўцэло мyдри, и3 и3стрезви2, и3 и3збaви нaсъ t всsкіz ск0рби, ѕ0лъ и3 болёзней, и3 дш7eвныхъ страстeй. и3 њгради2 нaсъ с™hми ѓгGлы твои1ми, ћкw да њполчeніемъ и4хъ соблюдaеми и3 наставлsеми, дости1гнемъ во є3ди1нство вёры, и3 в8 рaзумъ неприкосновeнныz ти слaвы, ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.\n<r>Г</r>Dи поми1луй, <r>г•. слaва, и3 нhнэ. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <r>[покл0нъ]. и4</r>менемъ гDнимъ бlгослови2 џ§е. <r>їєрeй, гlетъ: З</r>а мlтвъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи поми1луй нaсъ. <r>pал0мщикъ гlетъ: ґ</r>ми1нь. <r>тaже, моли1тва: Х</r>rтE свёте и4стинныи, и4же просвэ щaz и3 њсвэщaz всsкогw чlка грzдyщагw в8 ми1ръ, да знaменаетсz на нaсъ свётъ лицA твоегw2 гDи, ћкw да в8нeмъ ходsще ќзримъ свётъ, неприкосновeнныz ти2 слaвы, и3спрaви стопы2 нaша, к8 дёланію зaповэдей твои1хъ, мlтвами пречcтыz ти2 м™ре, и3 всёхъ с™hхъ твои1хъ, ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь. <r>и3 конeчныи tпyстъ.</r>\nЃ<r>щели п0стъ, по џ§е нaшъ, гlютсz тропари2: глaсъ, д7. С</r>к0рw пред8вари2 дaже непораб0тимсz, врази1 бо хyлzтъ тz, и3 претsтъ нaмъ хrтE б9е. но порази2 кrт0мъ свои1мъ борю1щихсz с8 нaми. да разумёютъ, коли1кw м0жетъ правослaвныхъ вёра, мlтвами бцdы, є3ди1не чlколю1бче. <r>слaва. глaсъ, ѕ7. П</r>ремyдрости настaвниче, и3 смhслу дaвче, немyдрымъ наказaтелю, и3 ни1щимъ защи1тителю, ўтверди2 и3 вразуми2 с®це моE вLко. ты2 дaждь ми сл0во, є4же џ§ее є3динор0дное сл0во. сeбо ўстнaма мои1ма невоз8браню2, є4же звaти ти2, млcтиве поми1луй мz пaдшагw. <r>и3 нhнэ. П</r>реслaвную хrт0ву м™рь, и3 с™hхъ ѓгGлъ с™ёйшу, нем0лчнw воспоeмъ сeрдцемъ и3 ўстнaми, бцdу тS и3сповёдающе, ћкw вои1стину р0ждьшую нaмъ бGа воплощeна, и3 молsщуюсz непрестaннw, њ дш7aхъ нaшихъ. <r>Г</r>Dи поми1луй, м7. <r>И$</r>же на всsко врeмz.<r> г</r>Dи поми1луй, г•. <r>слaва, и3 нhнэ, ч</r>естнёйшую херуви1мъ. <r>и4</r>менемъ гDнимъ бlгослови2 џ§е. <r>їєрeй гlетъ: б</r>9е ўщeдри ны. <r>и3</r>твори1мъ вели1кіz покл0ны, с8 мlтвою с™aгw є3фрeма. и3 пр0чихъ, в7i, метaній. и3 пaки вышепи1санную мlтву, гDи и3 вLко животY моемY, всю2 до концA, и3 покл0нъ, є3ди1нъ. <r>т</r>rт0е, <r>и3</r> по џ§е нaшъ, гDи поми1луй, в7i. <r>и3 моли1тва: Х</r>rтE свёте и4стинныи, и4же просвэ щaz и3 њсвэщaz всsкогw чlка грzдyщагw в8 ми1ръ, да знaменаетсz на нaсъ свётъ лицA твоегw2 гDи, ћкw да в8нeмъ ходsще ќзримъ свётъ, неприкосновeнныz ти2 слaвы, и3спрaви стопы2 нaша, к8 дёланію зaповэдей твои1хъ, мlтвами пречcтыz ти2 м™ре, и3 всёхъ с™hхъ твои1хъ, ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь. <r>тaже, n</r>бhчныи tпyстъ днS тогw2, <r>и3</r> настоsщагw с™aгw.\n"
        }
    ],
    "chas_tretii": [
        {
            "text": "Н<r>ачaло трeтіzгw часA. бlгослови1вшу їєрeю. начинaемъ, ґми1нь. Ц</r>Rю нбcныи, ўтёшителю, д1ш7е и4стинныи, и4же вездЁ сhи, и3 всS и3сполнsz, сокр0вище бlги1хъ, и3 жи1зни подaтелю, пріиди2 и3 всели1сz в8ны2. и3 њчи1сти ны t всsкіz сквeрны, и3 спаси2 бlже дш7а нaша.\n<r>С</r>™hи б9е, с™hи крёпкіи, с™hи без8смeртныи, поми1луй нaсъ. <r>г•, и3 покл0ны три2.</r>\n<r>С</r>лaва nц7у и3 сн7у и3 с™0му д¦у, нhнэ и3 пrнw и3 в0 вэки вэк0мъ, ґми1нь. <r>П</r>рес™az трbце поми1луй нaсъ, гDи њчи1сти грэхи2 нaша. вLко прости2 без8зак0ніz нaша. с™hи посэти2 и3 и3сцэли2 нeмощи нaша, и44мене твоегw2 рaди.\n<r>Г</r>Dи поми1луй, <r>три1жды. слaва, и3 нhнэ.</r>\n<r>Џ</r>§е нaшъ, и4же є3си2 нa нб7сэхъ. да с™и1тсz и4мz твоE. да пріи1детъ цrтвіе твоE. да бyдетъ в0лz твоS, ћкw нa нб7си и3 на земли2. хлёбъ нaшъ насyщныи дaждь нaмъ днeсь. и3 њстaви нaмъ д0лги нaша, ћкоже и3 мы2 њставлsемъ должник0мъ нaшимъ. и3 нев8веди2 нaсъ во и3скушeніе, но и3збaви нaсъ t лукaвагw.\n<r>тaже, їєрeй: ћ</r>кw твоE є4сть цrтво.\n<r>ґ</r>ми1нь. <r>Г</r>Dи помилуй, в7i. <r>слaва, и3 нhнэ. П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\n<r>pал0мъ, ѕ7i. О</r>µ3слhши гDи прaвду мою2, воньми2 молeніе моE. Внуши2 мlтву мою2, не во ўстнaхъ льсти1выхъ. T лицA твоегw2 судьбA моS и3зhдетъ, џчи мои2 да ви1дитэ прaвоты. И#скуси1лъ є3си2 с®це моE, посэти1лъ є3си2 н0щію. и3скуси1лъ мz є3си2, и3 не њбрётесz во мнЁ не прaвда. Ћкw да не воз8гlютъ ўстA моS дёлъ чlческихъ. за словесA ўстeнъ твои1хъ, ѓзъ сохрани1хъ пути2 жeстоки. Соверши2 стопы2 моS в8 стезsхъ твои1хъ, да не подви1жутсz стопы2 моS. Ѓзъ воз8вaхъ ћкw ўслhша мS б9е. приклони2 ќхо твоE мнЁ, и3 ўслhши гlы моS. Ўдиви2 млcти твоS, спасazи ўповaющихъ на тS. T проти1вzщихсz десни1цэ твоeй, сохрани1 мz гDи ћкw зёницу џка. Въ кр0вэ крилY твоeю покрhеши мS, t лицA нечести1выхъ њстрaстьшихъ мS. Врази2 мои2 дш7у мою2 ўдержaша, тyкъ св0й затвори1ша, ўстA и4хъ глаг0лаша гордhню. И#згонsщіи мS нhнэ њбыд0ша мS, џчи свои2 воз8ложи1ша ўклони1ти нa землю. Њбьsша мz ћкw лeвъ гот0въ нa ловъ, и3 ћкw ски1менъ њбитaz въ сокр0вищихъ. Воскrни2 гDи пред8вари2 |, и3 запни2 и4мъ. и3зми2 дш7у мою2 t нечести1выхъ, nрyжіz твоS, t врaгъ рyкъ твои1хъ. ГDи tмaль t земли2, раздэли2 | в8 животЁ и4хъ. и3 сокровeнныхъ твои1хъ и3сп0лнисz ўтр0ба и4хъ. Насhтишасz сн70въ, и3 њстaвиша њстaнки мLнцемъ свои1мъ. Ѓзъ же прaвдою kвлю1сz лицY твоемY, насhщусz внегдA kви1т8мисz слaва твоS.\n<r>pал0мъ, к7д. К</r>ъ тебЁ гDи воз8двиг0хъ дш7у мою2, б9е м0й на тS ўповaхъ, да не постыжyсz в0 вэки. Ни посмэю1т8мисz врази2 мои2. и4бо вси2 терпsщіи тS не постыдsтсz. Да постыдsтсz без8зак0ннующіи в8сyе. Пути2 твоS гDи скажи1 ми, и3 стезsмъ твои1мъ научи1 мz. Настaви мz на и4стину твою2, и3 научи1 мz. ћкw ты2 є3си2 бGъ сп7съ м0й, и3 тебE терпёхъ вeсь дeнь. Помzни2 щедр0тъ твои1хъ гDи, и3 млcти твоS ћкw t~ вэка сyть. Грёхъ ю4ности моеS, и3 невёжествіz моегw2 не помzни2. по млcти твоeй помzни1 мz ты2, рaди бlгости твоеS гDи. Бlгъ и3 прaвъ гDь, сегw2 рaди зак0нъ положи1тъ согрэшaющимъ на пути2. Настaвитъ кр0ткіz на сyдъ, и3 научи1тъ кр0ткіz путeмъ свои1мъ. Вси2 путіE гDни млcть и3 и4стина, взыскaющимъ завёта є3гw2 и3 свидёніz є3гw2. Рaди и4мене твоегw2 гDи, и3 њчи1сти грёхъ м0й, мн0гъ бо є4сть. Кто2 є4сть чlкъ боsисz гDа; зак0нъ положи1тъ є3мY на пути2, и4же и3зв0ли. Дш7а є3гw2 во бlги1хъ водвори1тсz, и3 сёмz є3гw2 наслёдитъ зeмлю. Держaва гDь боsщимсz є3гw2, и3 завётъ є3гw2 kви1тъ и4мъ. Џчи мои2 вhну к0 гDу, ћкw т0й и3ст0ргнетъ t сёти н0зэ мои2. При1зри на мS и3 поми1луй мz, ћкw є3динор0дъ и3 ни1щь є4смь ѓзъ. Ск0рби с®ца моегw2 ўмн0жишасz, и3 t бёдъ мои1хъ и3зведи1 мz. Ви1ждь смирeніе моE и3 трyдъ м0й, и3 tпусти2 всS грэхи2 моS. Ви1ждь враги2 моS ћкw ўмн0жишасz, и3 ненавидёніемъ не прaведнымъ воз8ненави1дэша мS. Сохрани2 дш7у мою2 и3 и3збaви мz. да не постыжyсz, ћкw ўповaхъ на тS. Неѕл0бивіи и3 прaвіи прилэплsхусz мнЁ, ћкw потерпёхъ тz гDи. И#збaви б9е ї}лz t всёхъ ск0рбіи є3гw2.\n<r>pал0мъ, н7. П</r>оми1луй мz б9е по вели1цэй млcти твоeй. И# по мн0жеству щедр0тъ твои1хъ, њчи1сти без8зак0ніе моE. Наипaче њмhй мz t без8зак0ніz моегw2, и3 t грэхA моегw2 њчи1сти мz. Ћкw без8зак0ніе моE ѓзъ знaю, и3 грёхъ м0й предо мн0ю є4сть вhну. ТебЁ є3ди1ному согрэши1хъ, и3 лукaвое пред8 тоб0ю сотвори1хъ. Ћкw да њправди1шисz во словесёхъ свои1хъ, и3 побэди1ши внегдA суди1ти. Сeбо въ без8зак0ніихъ зачaтъ є4смь, и3 во грэсёхъ роди1 мz м™и моS. Сeбо и4стину воз8люби1лъ є3си2, без8вёстнаz и3 тaйнаz премyдрости твоеS, kви1лъ ми є3си2. Њкропи1ши мz v3с8с0помъ, и3 њчи1щусz. њмhеши мS, и3 пaче снёга ўбэлю1сz. Слyху моемY дaси рaдость и3 весeліе, воз8рaдуютсz к0сти смирeнныz. Tврати2 лицE твоE t грёхъ мои1хъ, и3 всS без8зак0ніz моS њчи1сти. Сeрдце чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй. Не tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не tи3ми2 t менE. Воз8дaждь ми2 рaдость спасeніz твоегw2, и3 д¦омъ вLчномъ ўтверди1 мz. НаучY без8зак0нныz путeмъ твои1мъ, и3 нечести1віи к8 тебЁ њбратsтсz. И#збaви мz t кровjй б9е, б9е спасeніz моегw2, воз8рaдуетсz kзhкъ м0й прaвдэ твоeй. ГDи ўстнЁ мои2 tвeрзеши, и3 ўстA моS воз8вэстsтъ хвалY твою2. Ћкw ѓще бы восхотёлъ жeртвэ, дaлъ бhхъ ќбw. всесожжeніz не бlговоли1ши. Жeртва бGу д¦ъ сокрушeнъ. с®це сокрушeно и3 смирeно бGъ не ўничижи1тъ. Ўблажи2 гDи бlговолeніемъ твои1мъ сіHна, и3 да сози1ждутсz стёны їєросали1мскіz. ТогдA бlговоли1ши жeртву прaвдэ, воз8ношeніе и3 всесожегaемаz. ТогдA воз8ложaтъ на nлтaрь тв0й тельцA.\n<r>слaва, и3 нhнэ. ґ</r>ллилyіz ґллилyіz слaва тебЁ б9е, <r>г•. г</r>Dи поми1луй, <r>три1жды. с</r>лaва, <r>т</r>ропaрь, дню2, и3ли2 с™0му. <r>и3 нн7э, боg. б</r>цdе ты2 є3си2 лозA и4стиннаz. <r>ѓще ли же п0стъ, поeмъ нa гласъ, ѕ7. Г</r>Dи и4же пrтhи св0й д¦ъ, въ трeтіи чaсъ ґпcлwмъ свои1мъ послaвыи, тогw2 бlгjи не t и3ми2 t нaсъ. но њбнови2 нaсъ молsщихтисz.<r> сти1хъ: с</r>®це чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ њбнови2 во ўтр0бэ моeй. <r>сти1хъ: н</r>е tвeрзи менE t лицA твоегw2, и3 д¦а твоегw2 с™aгw не t и3ми2 t менE. <r>и3</r> пок0емждо стисЁ, <r>г</r>Dи и4же пrтhи св0й д¦ъ, вeсь до концA. <r>и3 покл0ны, G. посeмъ, слaва, и3 нhнэ, боg. Б</r>цdе ты2 є3си2 лозA и4стиннаz, возрасти1вшаz нaмъ пл0дъ жив0тныи, тебЁ м0лимсz, моли1сz вLчце со с™hми ґпcлы, поми1ловатисz дш7aмъ нaшимъ. Ѓ<r>ще ли вели1кіи п0стъ, бывaетъ чтeніе в8 лёствицэ.</r> П<r>о скончaніи же чтeніz, pал0мщикъ гlетъ, ґми1нь. Г</r>Dь бGъ блгcвeнъ, блгcвeнъ гDь дeнь днE. поспэши1тъ нaмъ бGъ спасeніи нaшихъ, бGъ нaшъ, бGъ спасaти. <r>т</r>rт0е, и3 по џ§е нaшъ. <r>к</r>ондaкъ дню2, и3ли2 с™0му, и3ли2 прaзднику. <r>ѓще ли же п0стъ. гlемъ, тропари2 сіS, глaсъ, }. Б</r>lгословeнъ є3си2 хrтE б9е нaшъ, и4же премyдры ловцы2 kвлeи, низ8послaвъ и4мъ д¦ъ с™hи, и3 тёми ўловлeи вселeнную. чlколю1бче слaва тебЁ. <r>слaва. Е#</r>гдA с8шeдъ kзhки размэси2, раздэлsше племенA вhшніи. є3гдa же џгненыz kзhки раздаS, в8 совокуплeніе всS призвA, є3диноглaснw слaвити всес™hи д¦ъ. <r>и3 нhнэ. Н</r>адeже и3 застyпнице, и3 прибёжище христіsнwмъ, и3 нењбори1маz стэно2, и3знемогaющимъ, и3 труждaющимсz в8 пучи1нэ пристaнище ти1хое ты2 є3си2 пречcтаz бцdе. но ћкw ми1ръ и3збавлsеши, непрестaнною си2 моли1твою, помzни2 нaсъ дв7о всепётаz.\n<r>Г</r>Dи поми1луй, м7. <r>мlтва, вели1кагw васи1ліz. И$</r>же на всsко врeмz, и3 на всsкъ чaсъ, нa нб7си и3 на земли2, покланsемыи и3 слaвимыи, б9е бlгjи долготерпэли1ве, и3 многоми1лостиве, и4же прaведники любS, и3 грёшныхъ ми1луz, и4же всёхъ зовhи ко спасeнію, њбэщaніz рaди бyдущихъ бlгъ. сaмъ гDи пріими2 моли1твы нaша в8 чaсъ сjй, и3 в8 бlгости и3спрaви жив0тъ нaшъ, къ зaповэдемъ твои1мъ. дш7а нaша њсвzти2, и3 тэлесA њчи1сти. помышлeніz и3спрaви, и3 мhсли њчи1сти. рaзумъ ўцэло мyдри, и3 и3стрезви2, и3 и3збaви нaсъ t всsкіz ск0рби, ѕ0лъ и3 болёзней, и3 дш7eвныхъ страстeй. и3 њгради2 нaсъ с™hми ѓгGлы твои1ми, ћкw да њполчeніемъ и4хъ соблюдaеми и3 наставлsеми, дости1гнемъ во є3ди1нство вёры, и3 в8 рaзумъ неприкосновeнныz ти слaвы, ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.\n<r>Г</r>Dи поми1луй, <r>г•. слaва, и3 нhнэ. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <r>[покл0нъ]. и4</r>менемъ гDнимъ бlгослови2 џ§е. <r>їєрeй, гlетъ: З</r>а мlтвъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи поми1луй нaсъ. <r>ѓщели п0стъ, глаг0летъ, б</r>9е ўщeдри ны. <r>и3</r>твори1мъ, три2 вели1кіz покл0ны. <r>г</r>лаг0люше мlтву в8тaй. <r>г</r>Dи и3 вLко животY моемY. <r>и3</r> пр0чихъ покл0нwвъ, в7i. <r>и3 пaки, г</r>Dи и3 вLко животY моемY, с8 покл0номъ. <r>и3 посeмъ мlтва с™aгw вели1кагw васи1ліz. В</r>Lко б9е џ§е вседержи1телю, и3 гDи сн7е є3динор0дныи ї©е хrтE, и3 с™hи д1ш7е, є3ди1но бжcтво2, и3 є3ди1на си1ла, поми1луй мz грёшнаго. и3 и4ми же вёси судьбaми, спаси1 мz недост0йнаго рабA твоегw2. ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.\n"
        }
    ],
    "chas_shestiy": [
        {
            "text": "Н<r>ачaло часA шестaгw. П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\n<r>pал0мъ, н7г. Б</r>9е в0 и3мz твоE спаси1 мz, и3 в8 си1лэ твоeй суди1 ми. Б9е ўслhши мlтву мою2, внуши2 глаг0лы ќстъ мои1хъ. Ћкw чyждіи востaша на мS, и3 крёпцыи взыскaша дш7у мою2, и3 не пред8ложи1ша бGа пред8 соб0ю. Сeбо бGъ помогaетъ ми, и3 гDь застyпникъ дш7и моeй. Tврати1тъ ѕлaz врагHмъ мои1мъ, и4стиною твоeю потреби2 и4хъ. В0лею пожрY тебЁ, и3сповёмсz и4мени твоемY гDи, ћкw бlго. Ћкw t всsкіz печaли и3збaви мz. и3 на враги2 моS воз8зрЁ џко моE.\n<r>pал0мъ, н7д. В</r>нуши2 б9е мlтву мою2, и3 не прeзри молeніz моегw2. воньми1 ми, и3 ўслhши мz. Воз8скорбёхъ печaлію моeю, и3 смути1хсz, t~ гласа врaжіz и3 tстужeніz грёшнича. Ћкw ўклони1ша на мS без8зак0ніе, и3 в0 гнэвэ враждовaху ми2. Сeрдце моE смути1сz во мнЁ, и3 стрaхъ смeрти нападE на мS. Боsзнь и3 трeпетъ пріи1де на мS, и3 покрh мz тмA. И# рёхъ, кто2 дaстъ ми крилЁ ћкw г0луби; и3 полещY, и3 почjю. СE ўдали1хсz бёгаz, и3 водвори1хсz въ пустhни. Чazхъ бGа спасaющагw мS, t малодyшіz и3 бyри. Потопи2 гDи, и3 раздэли2 kзhки и4хъ. ћкw ви1дэхъ без8зак0ніе, и3 пререкaніе в0 градэ. Дeнь и3 н0щь њбhдетъ и5 по стэнaмъ є3гw2, без8зак0ніе и3 трyдъ посредЁ є3гw2, и3 не прaвда. И# не њскудЁ t путeй є3гw2 ли1хва и3 лeсть. Ћкw ѓще бы врaгъ поноси1лъ ми2, претерпёлъ бhхъ ќбw. И# ѓще бы ненавидsи мz на мS велерёчевалъ, ўкрhлбыхсz t негw2. Тh же чlче равнодyшне, вLко м0й и3 знaемыи м0й, и4же кyпнw наслади1лъ мz є3си2 брaшна, в0 храмэ б9іи ходи1ховэ є3диномышлeніемъ. Да пріи1детъ же смeрть на нS, и3 сни1дутъ во ѓдъ жи1ви. ћкw лукaвство в8 жили1щихъ и4хъ, посредЁ и4хъ. Ѓзъ къ бGу воз8вaхъ, и3 гDь ўслhша мz. Вeчеръ и3 заyтра и3 полyдне, повёмъ и3 воз8вэщY, и3 ўслhшитъ глaсъ м0й. И#збaвитъ ми1ромъ дш7у мою2 t приближaющихсz мнЁ, ћкw во мн0зэ бsху со мн0ю. Ўслhшитъ бGъ, и3 смири1тъ и4хъ, сhи прeжде вёкъ. Нёсть бо и4мъ и3змэнeніz, ћкw не ўбоsшасz бGа. Пр0стретъ рyку свою2 на воз8даsніе, њскверни1ша завётъ є3гw2. Раздэли1шасz t~ гнэва лицA є3гw2, и3 прибли1жишасz с®цA и4хъ. ўмsкнуша словесA и4хъ пaче є3лez, и3 тA сyть стрёлы. Воз8вeрзи нa гDа печaль твою2, и3 т0й тS препитaетъ. не дaстъ в8 вёкъ молвы2 прaведнику. Тh же б9е низ8ведeши и4хъ в8 студенeцъ и3стлёніz. Мyжіе кр0ви и3 льсти2, не преполовsтъ днeй свои1хъ, ѓзъ же гDи ўповaю на тS.\n<r>pал0мъ, §. Ж</r>ивhи въ п0мощи вhшнzгw, въ кр0вэ бGа нбcнагw водвори1тсz. Речeтъ гDви, застyпникъ м0й є3си2, и3 прибёжище моE, бGъ м0й, и3 ўповaю нaнь. Ћкw т0й и3збaвитъ тS t сёти л0вчи, и3 t словесE мzтeжна. Плeщьма свои1ма њсёнитъ тS, и3 под8 крилЁ є3гw2 надёешисz. Nрyжіе њбhдетъ тS и4стина є3гw2, не ўбои1шисz t~ страха нощнaгw, t стрэлы2 летsщіz в0 дне. T вeщи во тмЁ преходsщіz, t срsща и3 бёса полyденнагw. Падeтъ t страны2 твоеS тhсzща, и3 тмA њдеснyю тебE, к8 тебё же не прибли1житсz. Nбaче nчи1ма свои1ма см0триши, и3 воздаsніе грёшникwмъ ќзриши. Ћкw ты2 гDи ўповaніе моE, вhшнzгw положи1лъ є3си2 прибёжище твоE. Не пріи1детъ к8 тебЁ ѕло2, и3 рaна не прибли1житсz тэлеси2 твоемY. Ћкw ѓгGлwмъ свои1мъ заповёсть њ тебЁ, сохрани1ти тS во всёхъ путeхъ твои1хъ. На рукaхъ в0змутъ тS, да некогдA преткнeши њ кaмень ноги2 твоеS. На ѓспида и3 васили1ска настyпиши, и3 поперeши львA и3 ѕміS. Ћкw на мS ўповA, и3 и3збaвлю и5, покрhю и5, ћкw познA и4мz моE. Воз8зовeтъ ко мнЁ, и3 ўслhшу и5. с8 ни1мъ є4смь в8 ск0рби, и3змY и5, и3 прослaвлю є3гw2. ДолготY днjй и3сп0лню и5. и3 kвлю2 є3мY спасeніе моE.\n<r>слaва, и3 нhнэ. ґ</r>ллилyіz ґллилyіz слaва тебЁ б9е, <r>г•. г</r>Dи поми1луй, <r>три1жды. с</r>лaва, <r>т</r>ропaрь, дню2, и3ли2 с™0му. <r>и3 нн7э, боg. Ћ</r>кw не и4мамы дерзновeніz. <r>ѓще ли же п0стъ, поeмъ нa гласъ, }. И$</r>же в8 шестhи дeнь же и3 чaсъ, на кrтЁ пригвождeи, и4же в8 раи2 дерзновeнныи t ґдaма грёхъ, и3 согрэшeніи нaшихъ рукописaніе раздери2 хrтE б9е, и3 спаси2 нaсъ. <r>сти1хъ: Ѓ</r>зъ к8 бGу возвaхъ, и3 гDь ўслhша мz.<r> сти1хъ: В</r>eчеръ и3 за ќтра и3 полyдне, повёмъ и3 возвэщY, и3 ўслhшитъ глaсъ м0й. <r>слaва, и3 нн7э, боg. Ћ</r>кw не и4мамы дерзновeніz, за премн0гіz грэхи2 нaша. но ты2 и4же t тебE р0ждьшагосz, моли2 бцdе дв7о. мн0го бо м0жетъ моли1тва м™рьнz, на ўмолeніе вLки. непрeзри грёшныхъ молбы2 всечcтаz. ћкw млcтивъ є4сть, и3 спасти2 могjи, и4же страдaти нaсъ рaди и3з8в0ливыи. Ѓ<r>ще ли п0стъ, чтeтсz пареміS, и3 в8 лёствицэ. С</r>к0рw да предварsтъ ны2 щедр0ты твоS гDи, ћкw њбнищaхwмъ ѕэлw2, помози2 нaмъ б9е спаси1телю нaшъ, слaвы рaди и4мене твоегw2 гDи, и3збaви нaсъ, и3 њчи1сти грэхи2 нaша, и4мене твоегw2 рaди.\n<r>т</r>rт0е, и3 по џ§е нaшъ. <r>к</r>ондaкъ дню2, и3ли2 с™0му, и3ли2 прaзднику. <r>ѓще ли же п0стъ. гlемъ, тропари2 сіS, глaсъ, в7. С</r>пасeніе содёz посредЁ земли2 хrтE б9е, на кrтЁ пречcтэи рyцэ свои2 простeръ, собирaz всS kзhки вопію1щіz, гDи слaва тебЁ. <r>слaва. П</r>речи1стому ти2 џбразу покланsемсz бlгjи, просsще прощeніz прегрэшeніемъ нaшимъ хrтE б9е. в0лею бо бlгои3зв0лилъ є3си2 в8зhти нa кrтъ, да и3збaвиши и4хже создA t раб0ты врaжіz. тёмъ бlгодарsще вопіeмъ ти, рaдости всS и3сп0лнивыи сп7се нaшъ, пришeдыи спасти2 ми1ръ <r>[покл0н8 доземли2]. и3 нhнэ. М</r>илосeрдіz сyщи и3ст0чникъ, ми1лости спод0би нaсъ бцdе, при1зри нa люди согрэши1вшіz, kви2 ћкw при1снw си1лу твою2, на тs бо ўповaюще, рaдуисz вопіeмъ ти, ћкоже и3ногдA гавріи1лъ, беспл0тнымъ ґрхистрати1гъ.\n<r>Г</r>Dи поми1луй, м7. <r>мlтва, вели1кагw васи1ліz. И$</r>же на всsко врeмz, и3 на всsкъ чaсъ, нa нб7си и3 на земли2, покланsемыи и3 слaвимыи, б9е бlгjи долготерпэли1ве, и3 многоми1лостиве, и4же прaведники любS, и3 грёшныхъ ми1луz, и4же всёхъ зовhи ко спасeнію, њбэщaніz рaди бyдущихъ бlгъ. сaмъ гDи пріими2 моли1твы нaша в8 чaсъ сjй, и3 в8 бlгости и3спрaви жив0тъ нaшъ, къ зaповэдемъ твои1мъ. дш7а нaша њсвzти2, и3 тэлесA њчи1сти. помышлeніz и3спрaви, и3 мhсли њчи1сти. рaзумъ ўцэло мyдри, и3 и3стрезви2, и3 и3збaви нaсъ t всsкіz ск0рби, ѕ0лъ и3 болёзней, и3 дш7eвныхъ страстeй. и3 њгради2 нaсъ с™hми ѓгGлы твои1ми, ћкw да њполчeніемъ и4хъ соблюдaеми и3 наставлsеми, дости1гнемъ во є3ди1нство вёры, и3 в8 рaзумъ неприкосновeнныz ти слaвы, ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.\n<r>Г</r>Dи поми1луй, <r>г•. слaва, и3 нhнэ. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <r>[покл0нъ]. и4</r>менемъ гDнимъ бlгослови2 џ§е. <r>їєрeй, гlетъ: З</r>а мlтвъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи поми1луй нaсъ. <r>pал0мщикъ гlетъ: ґ</r>ми1нь. <r>мlтва. Б</r>9е и3 гDи си1ламъ. Ѓ<r>ще ли п0стъ, їєрeй, гlетъ, б</r>9е ўщeдри ны. <r>и3</r>твори1мъ, три2 вели1кіz покл0ны. <r>г</r>lюше в8тaй мlтву. <r>г</r>Dи и3 вLко животY моемY. <r>и3</r> пр0чихъ метaній, в7i. <r>и3 пaки, г</r>Dи и3 вLко животY моемY, и3 покл0нъ. <r>тaже, В</r>Lко б9е џ§е вседержи1телю, и3 гDи сн7е є3динор0дныи ї©е хrтE, и3 с™hи д1ш7е, є3ди1но бжcтво2, и3 є3ди1на си1ла, поми1луй мz грёшнаго. и3 и4ми же вёси судьбaми, спаси1 мz недост0йнаго рабA твоегw2. ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.\nЃ<r>ще ли нёсть постA, то гlемъ сію2 моли1тву: Б</r>9е и3 гDи си1ламъ, и3 всеS твaри содётелю, и4же за милосeрдіе не и3зречeнныz млcти твоеS, є3динор0днагw сн7а твоего2 гDа нaшегw ї©а хrтA, низ8послaвъ на спасeніе р0ду нaшему, и3 честнhмъ є3гw2 кrт0мъ, рукописaніе грёхъ нaшихъ растерзaвъ, и3 њбличи1въ тёмъ начaла и3 влaсти тмы2. сaмъ вLко чlколю1бче, пріими2 t нaсъ грёшныхъ, бlгодaрныz сіS мlтвы, и3 и3збaви нaсъ t всsкагw всегуби1тельнагw и3 мрaчнагw грэхопадeніz, и3 всёхъ и4же њѕл0бити нaсъ и4щущихъ, ви1димыхъ и3 неви1димыхъ врaгъ. пригвозди2 стрaсэ твоeмъ пл0ти нaша, и3 не ўклони2 сердeцъ нaшихъ, в8 словесA и3 помышлeніz лукaвствіz. но люб0вію твоeю ўzзви2 дш7а нaша. да к8 тебЁ всегдA взирaюще, и3 є4же t тебE свётомъ наставлsеми, тебE неприкосновeннагw и3 присносyщнагw зрsще свёта, непрестaнное тебЁ и3сповёданіе, и3 бlгодарeніе воз8сылaемъ, без8начaльному nц7у, со є3динор0днымъ ти2 сн7омъ, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ ти2 д¦омъ, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\n"
        }
    ],
    "chas_devyatiy": [
        {
            "text": "Н<r>ачaло девsтагw часA. П</r>ріиди1те поклони1мсz цReви нaшему бGу <r>[покл0н8]. П</r>ріиди1те поклони1мсz хrтY цReви и3 бGу нaшему <r>[покл0н8]. П</r>ріиди1те поклони1мсz и3 припадeмъ, к8 самомY гDу ї©у хrтY цReви и3 бGу нaшему <r>[покл0нъ].</r>\n<r>pал0мъ, п7г. К</r>0ль воз8лю1блена сeла твоS гDи си1лъ. желaетъ, и3 скончавaетсz дш7а моS во дворы2 гDнz. С®це моE и3 пл0ть моS воз8рaдовастасz w4 бз7э жи1вэ. И$бо пти1ца њбрёте себЁ хрaмину, и3 г0рлица гнэздо2 себЁ, и3дёже положи2 птенцы2 своS, nлтари2 твоS гDи б9е си1лъ, цRю м0й и3 б9е м0й. Бlжeни живyщіи в8 домY твоeмъ, в8 вёкъ вёка восхвaлzтъ тS. Бlжeнъ мyжь, є3мyже є4сть заступлeніе є3гw2 t тебE. Восхождeніz в8 с®цы своeмъ положи2. во ўд0ли плачeвнэ, в8 мёстэ и3дёже положи2. и4бо бlгословeніе дaстъ зак0нъ даsи. П0йдутъ t си1лы в8 си1лу, kви1тсz бGъ богHмъ в8 сіHнэ. ГDи б9е си1лъ, ўслhши мlтву мою2, внуши2 б9е їaкwвль. Защи1тниче нaшъ ви1ждь б9е, и3 при1зри на лицE хrтA твоегw2. Ћкw лyчше дeнь є3ди1нъ во дв0рэхъ твои1хъ пaче тhсzщь. И#зв0лихъ примэтaтисz в8 домY бGа моегw2 пaче, нeже жи1ти ми2 в8 сeлэхъ грёшничихъ. Ћкw млcть и3 и4стину лю1битъ гDь, бGъ бlгодaть и3 слaву дaстъ. ГDь не лиши1тъ бlга, ходsщихъ не ѕл0біемъ. ГDи б9е си1лъ, бlжeнъ чlкъ ўповazи на тS.\n<r>pал0мъ, п7д. Б</r>lговоли1лъ є3си2 гDи зeмлю твою2, воз8врати1лъ є3си2 плёнъ їaкwвль. Њстaвилъ є3си2 без8зак0ніz лю1демъ твои1мъ, покрhлъ є3си2 всS грэхи2 и4хъ. Ўкроти1лъ є3си2 вeсь гнёвъ тв0й, воз8врати1лъ є3си2 t~ гнэва ћрости твоеS. Воз8врати2 нaсъ б9е спасeніи нaшихъ, и3 воз8врати2 ћрость твою2 t нaсъ. Е#дA в0 вэки прогнёваешисz на ны2, и3ли2 пр0стреши гнёвъ св0й t~ рода в8 р0дъ; Б9е, ты2 њбрaщь живи1ши ны2, и3 лю1діе твои2 воз8веселsтсz њ тебЁ. Kви2 нaмъ гDи млcть твою2, и3 спасeніе твоE дaждь нaмъ. Ўслhшу что2 речeтъ њ мнЁ гDь бGъ. ћкw речeтъ ми1ръ нa люди своS, и3 на прпdбныz своS, и3 на њбращaющіz с®цA къ немY. Nбaче бли1зъ боsщихсz є3гw2, спасeніе є3гw2, всели1ти слaву в8 зeмлю нaшу. Млcть и3 и4стина срэт0стэсz, прaвда и3 ми1ръ њблобызaстасz. И# и4стина t земли2 восіS, и3 прaвда съ небесE прини1че. И$бо гDь дaстъ бlгость, и3 землS нaша дaстъ пл0дъ св0й. Прaвда пред8 ни1мъ пред8и1детъ, и3 положи1тъ в8 пyть стопы2 своS.\n<r>pал0мъ, п7е. П</r>риклони2 гDи ќхо твоE, и3 ўслhши мz, ћкw ни1щь и3 ўб0гъ є4смь ѓзъ. Сохрани2 дш7у мою2, ћкw прпdбенъ є4смь. спаси2 рабA твоегw2 б9е м0й, ўповaющагw на тS. Поми1луй мz гDи, ћкw к8 тебЁ воз8зовY вeсь дeнь. Воз8весели2 дш7у рабA твоегw2, ћкw к8 тебЁ взsхъ дш7у мою2. Ћкw ты2 гDи бlгъ, и3 долготерпэли1въ, и3 многомлcтивъ всёмъ призывaющимъ тS. Внуши2 гDи моли1тву мою2, и3 воньми2 глaсу молeніz моегw2. Въ дeнь печaли моеS воз8вaхъ к8 тебЁ, ћкw ўслhша мz. Нёсть под0бенъ тебЁ в8 б0зэхъ гDи, и3 нёсть по дёлwмъ твои1мъ. Вси2 kзhцы є3ли1кw сотвори2, пріи1дутъ и3 покл0нzтсz пред8 тоб0ю гDи, и3 прослaвzтъ и4мz твоE. Ћкw вeліи є3си2 ты2, и3 творsи чудесA, ты2 є3си2 бGъ є3ди1нъ. Настaви мz гDи на пyть тв0й, и3 пойдY во и4стинэ твоeй. да воз8весели1тсz сeрдце моE, боsтисz и4мене твоегw2. И#сповёмсz тебЁ гDи б9е м0й всёмъ с®цемъ мои1мъ, и3 прослaвлю и4мz твоE в8 вёкъ. Ћкw млcть твоS вeліz на мнЁ, и3 и3збaви дш7у мою2 t ѓда преи3сп0днzгw. Б9е, законопрестyпницы востaша на мS, и3 с0нмъ держaвныхъ взыскaша дш7у мою2, и3 непред8ложи1ша тебE пред8 соб0ю. И# ты2 гDи б9е м0й щeдръ и3 млcтивъ, долготерпэли1въ и3 многомлcтивъ и3 и4стиненъ. При1зри на мS и3 поми1луй мS. дaждь держaву твою2 џтроку твоемY, и3 спаси2 сhна рабы2 твоеS. Сотвори2 со мн0ю знaменіе в0 бlго, и3 да ви1дzтъ ненави1дzщіи мS, и3 постыдsтсz. ћкw ты2 гDи пом0же ми2 и3 ўтёшилъ мz є3си2.\n<r>слaва, и3 нhнэ. ґ</r>ллилyіz ґллилyіz слaва тебЁ б9е, <r>г•. г</r>Dи поми1луй, <r>три1жды. с</r>лaва, <r>т</r>ропaрь, дню2, и3ли2 с™0му. <r>и3 нhнэ, боg. И$</r>же нaсъ рaди рождeисz t дв7ы. <r>ѓще ли же п0стъ, поeмъ нa гласъ, }. И$</r>же в8 девsтыи чaсъ, нaсъ рaди пл0тію смeрть вкуси1выи, ўмертви2 пл0ти нaшеz мудровaніе, хrтE б9е и3 спаси2 нaсъ. <r>сти1хъ: д</r>а прибли1житсz моли1тва моS пред8 тS гDи, по словеси2 твоемY вразуми1 мz. <r>сти1хъ: д</r>а вни1детъ прошeніе моE пред8 тS гDи, по словеси2 твоемY и3збaви мS. <r>слaва, и3 нhнэ, боg. И$</r>же нaсъ рaди рождeисz t дв7ы, и3 распsтіе претерпёвъ бlгjи, и3спровeргіи смeртію смeрть, и3 воскrніе ћвль ћкw бGъ, непрeзри и4хже создA рук0ю своeю. kви2 чlколю1біе своE млcтиве. пріими2 р0ждьшую тS бцdу молsщусz заны2, и3 спаси2 сп7се нaшъ лю1ди согрёш8шіz. Ѓ<r>ще ли п0стъ, бывaетъ чтeніе. Н</r>е предaждь нaсъ до концA, и4мене твоегw2 рaди, и3 неразори2 завёта твоегw2, и3 не tстaви млcти твоеS t нaсъ, ґвраaма рaди возлю1бленнагw t тебE. и3 за їсаaка рабA твоегw2, и3 ї}лz с™aгw твоегw2.\n<r>т</r>rт0е, и3 по џ§е нaшъ.  <r>к</r>ондaкъ дню2, и3ли2 с™0му, и3ли2 прaзднику. <r>ѓще ли п0стъ. гlемъ, тропари2 сіS, глaсъ, }. В</r>и1дz разб0йникъ начaльника жи1зни на кrтЁ ви1сzща, и3 глаг0лаше, ѓще небы2 бGъ бhлъ вопл0щьсz, и4же с8 нaми распнhисz, небы2 сlнце лучи2 свои2 потаи1ло, нижE землS трепeщущи трzслaсz. но и4же за всS терпsи, помzни1 мz сп7се є3гдA пріи1деши во цrтвіи си2. <r>слaва. П</r>осредЁ двою2 разб0йнику мёрило прaведное њбрётесz кrтъ тв0й. џвому ќбw низ8ходsщу во ѓдъ тzгот0ю хулeніz. друг0му же легчaщусz t грёхъ к8 рaзуму бGосл0віz, хrтE б9е слaва тебЁ. <r>и3 нн7э. Ѓ</r>гньца и3 пaстырz и3 сп7са ми1ру, на кrтЁ зрsщи р0ждьшаz тS, глаг0лаше слезsщи. ми1ръ ќбw рaдуетсz, пріeмлz тоб0ю и3збавлeніе. ўтр0ба же моS гори1тъ, зрsщи твоE распsтіе, є4же за всёхъ терпи1ши, сн7е и3 б9е м0й.\n<r>Г</r>Dи поми1луй, м7. <r>мlтва, вели1кагw васи1ліz. И$</r>же на всsко врeмz, и3 на всsкъ чaсъ, нa нб7си и3 на земли2, покланsемыи и3 слaвимыи, б9е бlгjи долготерпэли1ве, и3 многоми1лостиве, и4же прaведники любS, и3 грёшныхъ ми1луz, и4же всёхъ зовhи ко спасeнію, њбэщaніz рaди бyдущихъ бlгъ. сaмъ гDи пріими2 моли1твы нaша в8 чaсъ сjй, и3 в8 бlгости и3спрaви жив0тъ нaшъ, къ зaповэдемъ твои1мъ. дш7а нaша њсвzти2, и3 тэлесA њчи1сти. помышлeніz и3спрaви, и3 мhсли њчи1сти. рaзумъ ўцэло мyдри, и3 и3стрезви2, и3 и3збaви нaсъ t всsкіz ск0рби, ѕ0лъ и3 болёзней, и3 дш7eвныхъ страстeй. и3 њгради2 нaсъ с™hми ѓгGлы твои1ми, ћкw да њполчeніемъ и4хъ соблюдaеми и3 наставлsеми, дости1гнемъ во є3ди1нство вёры, и3 в8 рaзумъ неприкосновeнныz ти слaвы, ћкw бlгословeнъ є3си2 в0 вэки, ґми1нь.\n<r>Г</r>Dи поми1луй, <r>г•. слaва, и3 нhнэ. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <r>[покл0нъ]. и4</r>менемъ гDнимъ бlгослови2 џ§е. <r>їєрeй, гlетъ: З</r>а мlтвъ с™hхъ nц7ъ нaшихъ, гDи ї©е хrтE сн7е б9іи поми1луй нaсъ. <r>pал0мщикъ гlетъ: ґ</r>ми1нь. <r>мlтва. В</r>Lко гDи ї©е хrтE б9е нaшъ. Ѓ<r>ще ли п0стъ, їєрeй, гlетъ, б</r>9е ўщeдри ны. <r>и3</r>твори1мъ, три2 вели1кіz покл0ны. <r>г</r>lюше в8тaй мlтву. <r>г</r>Dи и3 вLко животY моемY. <r>и3</r> пр0чихъ метaній, в7i. <r>и3 пaки, г</r>Dи и3 вLко животY моемY, и3 покл0нъ є3ди1нъ. <r>тaже, поeмъ на џба ли1ка, во цrтвіи си2.</r>\nЃ<r>ще ли нёсть постA, то гlемъ сію2 моли1тву: В</r>Lко гDи ї©е хrтE б9е нaшъ, долготерпэли1ве њ нaшихъ согрэшeніихъ, дaже и3 до нhнэшнz гw часA приведhи нaсъ, в0ньже на животво рsщемъ дрeвэ ви1сz, бlгоразyмному разб0йнику, и4же в8 рaй пyть сотвори1лъ є3си2 вх0дъ, и3 смeртію смeрть раз8руши1лъ є3си2, њчи1сти нaсъ грёшныхъ, и3 недост0йныхъ рaбъ твои1хъ. согрэши1хомъ бо и3 без8зак0нновахомъ, и3 нёсмы дост0йни возвести2 џчію нaшею, и3 возрёти на высотY нбcную, занe же њстaвихомъ пyть прaвды твоеS, и3 ходи1хомъ в8 в0лzхъ сердeцъ нaшихъ. но м0лимъ твою2 бlгость, пощади2 нaсъ гDи по мн0жеству млcти твоеS. и3 спаси2 нaсъ и4мене твоегw2 рaди с™aгw, ћкw и3счез0ша в8 суетЁ днjе нaши. и3зми2 нaсъ и3з8 руки2 сопроти1внагw, и3 њстaви нaмъ прегрэшeніz нaша, и3 ўмертви2 плотьск0е нaше мудровaніе, да вeтхагw tложи1вше чlка, и3 в8 н0вагw њблецeмсz, и3 тебЁ поживeмъ нaшему вLцэ и3 бlгодaтелю. и3 тaкw твои1мъ повелёніемъ послёдующе, в8 вёчный пок0й дости1гнемъ, и3дёже є4сть всёмъ веселsщимсz жили1ще. тhбо є3си2 вои1стину и4стинное весeліе, и3 рaдость лю1бzщимъ тS хrтE б9е нaшъ. и3 тебЁ слaву воз8сылaемъ, съ без8начaльнымъ ти2 nц7eмъ, и3 съ прес™hмъ и3 бlги1мъ и3 животворsщимъ ти2 д¦омъ, нhнэ и3 при1снw и3 в0 вэки вэк0мъ, ґми1нь.\n"
        }
    ],
    "psalmy_liturgii": [
        {
            "text": "П<r>о начaлэ бжcтвенныz слyжбы, и3 по пeрвомъ воз8глaсэ, pал0мщикъ глаг0летъ pал0мъ. б</r>lгослови2 душE моS гDа. Е#<r>гдa же во ўстaвэ ўкaжетъ на литургjи ґнтиф0ны прaзднику, и3 тогдA часы2 гlютсz вси2 в8кyпэ. pал0мъ, Rв. Б</r>lгослови2 дш7е моS гDа, и3 всS внyтренzz моS и4мz с™0е є3гw2. Бlгослови2 дш7е моS гDа, и3 незабывaй всёхъ воз8даsніи є3гw2. Њчищaющаго всS без8зак0ніz твоS. и3сцэлsющаго всS недyги твоS. И#збавлsющаго t и3стлёніz жив0тъ тв0й. вэнчaющаго тS ми1лостію и3 щедр0тами. И#сполнsющаго во благи1хъ желaніе твоE. њбнови1тсz ћкw nрлY, ю4ность твоS. Творsи млcтыню гDь, и3 судьбY всёмъ њби1димымъ. СказA пути2 своS мwmсewви, сыновHмъ ї}левомъ хотёніz своS. Щeдръ и3 млcтивъ гDь, долготерпэли1въ и3 многоми1лостивъ. Не до концA прогнёваетсz, ни в8 вёкъ враждyетъ. не по без8зак0ніемъ нaшимъ сотвори1лъ є4сть нaмъ, ни по грэхHмъ нaшимъ в0здалъ є4сть нaмъ. Ћкw по высотЁ нбcнэй t земли2, ўтверди1лъ є4сть гDь млcть свою2 на боsщихсz є3гw2. Е#ли1кw tстоsтъ вост0цы t зaпадъ, ўдaлилъ є4сть t нaсъ без8зак0ніz нaша. Ћкоже щeдритъ nц7ъ сhны, ўщeдритъ гDь боsщихсz є3гw2. Ћкw т0й познA создaніе нaше, помzнY ћкw пeрсть є3смы2. Человёкъ ћкw травA, днjе є3гw2 ћкw цвётъ сeльныи, тaкw њцвэтeтъ. Ћкw д¦ъ пр0йдетъ въ нeмъ, и3 небyдетъ, и3 не познaетъ к8 томY мёста своегw2. Млcть же гDнz t~ вэка и3 д0 вэка на боsщихсz є3гw2. И# прaвда є3гw2 на сн7ёхъ сн70въ хранsщихъ завётъ є3гw2, и3 п0мнzщихъ зaповэди є3гw2, твори1ти |. ГDь нa нб7си ўгот0ва пrт0лъ св0й, и3 цrтво є3гw2 всёми њбладaетъ. Бlгослови1те гDа вси2 ѓгGли є3гw2, си1льніи крёпостію творsщіи сл0во є3гw2, ўслhшати глaсъ словeсъ є3гw2. Бlгослови1те гDа всS си1лы є3гw2, слуги2 є3гw2 творsщіи в0лю є3гw2. Бlгослови1те гDа всS дёла є3гw2, на всsкомъ мёстэ вLчества є3гw2, бlгослови2 дш7е моS гDа.\nЃ<r>ще ли литургjz, глаг0лемъ по втор0мъ воз8глaсэ. pал0мъ, рм7е. Х</r>вали2 дш7е моS гDа, восхвалю2 гDа в8 животЁ моeмъ, пою2 бGу моемY д0ндеже є4смь. Не надёйтесz нa кнzзи, нa сн7ы чlческіz, в8 ни1хже нёсть спасeніz. И#зhдетъ дyхъ є3гw2, и3 воз8врати1тсz въ зeмлю свою2, въ т0й дeнь поги1бнутъ всS помышлeніz є3гw2. Бlжeнъ є3мyже бGъ їaкwвль пом0щникъ є3гw2, ўповaніе є3гw2 нa гDа бGа своегw2. Сотв0ршаго нб7о и3 зeмлю, м0ре и3 всS ћже в8 ни1хъ. Хранsщаго и4стину в8 вёкъ, творsщаго сyдъ њби1димымъ, даю1щаго пи1щу ѓлчущимъ. ГDь рэши1тъ њковaнныхъ. гDь ўмудрsетъ слэпцA. гDь воз8в0дитъ низ8вeрженныz. гDь лю1битъ прaведники. ГDь храни1тъ пришeльца, си1ра и3 вдовY пріeмлетъ, и3 пyть грёшныхъ погуби1тъ. ВоцRи1тсz гDь в0 вэки, бGъ тв0й сіHне в8 р0дъ и3 р0дъ.\n<r>слaва, и3 нhнэ. кли1рицы пою1тъ: Е#</r>динор0дныи сн7е, и3 сл0во б9іе, без8смeртне сhи, и3зв0ливыи спасeніz нaшегw рaди воплоти1тисz, t с™hz бцdы и3 при1снw дв7ы мRjи, непрел0жнw въчlчивыйсz, распsтсz хrтE б9е, и3 смRтію на смeрть наступи1выи є3ди1не сhи с™hz трbцы, с8 прославлsемыи nц7у и3 с™0му д¦у, спаси2 нaсъ. <r>по скончaніи пёніz, глаг0летъ конархи1стъ блажeнны, по ўстaву. В</r>о цrтвіи си2 є3гдA пріи1деши, помzни2 нaсъ гDи. Бlжeни ни1щіи д¦омъ, ћкw тёхъ є4сть цrтво нбcное. Бlжeни плaчющіи, ћкw тjи ўтёшатсz. Бlжeни кр0тцыи, ћкw тjи наслёдzтъ зeмлю. Бlжeни ѓлчющіи и3 жaждущіи прaвды, ћкw тjи насhтzтсz. Бlжeни ми1лостивіи, ћкw тjи поми1ловани бyдутъ. Бlжeни чи1стіи с®цемъ, ћкw тjи бGа ќзрzтъ. Бlжeни миротв0рцы, ћкw тjи сн7wве б9іи нарекyтсz. Бlжeни и3з8гнaни прaвды рaди, ћкw тёхъ є4сть цrтво нбcное. Бlжeни є3стE є3гдA пон0сzтъ вaмъ, и3 и3зженyтъ вы2, и3 рекyтъ всsкъ ѕHлъ глаг0лъ, на вы2 лжyще менE рaди.<r> </r>Рaдуйтесz и3 весели1тесz, ћкw мздA вaша мн0га нa небесэхъ. <r>слaва, и3 нhнэ.</r>\n<r>ѓще ли кромЁ бжcтвеныz литургjи, посeмъ, чтeмъ, ґ</r>пcлъ, и3 є3ђaліе.<r> тaже, глаг0лемъ: П</r>омzни2 нaсъ гDи, є3гдA пріи1деши во цrтвіи си2. Помzни2 нaсъ вLко, є3гдA пріи1деши во цrтвіи си2. Помzни2 нaсъ с™hи, є3гдA пріи1деши во цrтвіи си2. Ли1къ нбcныи поeтъ тS и3 гlетъ, с™ъ с™ъ с™ъ гDь саваHfъ, и3сп0лнь нeбо и3 зeмлю слaвы твоеS. Приступи1те к8немY и3 просвэти1тесz, и3 ли1ца вaша непостыдsтсz. Ли1къ нбcныи поeтъ тS и3 гlетъ, с™ъ с™ъ с™ъ гDь саваHfъ, и3сп0лнь нeбо и3 зeмлю слaвы твоеS. <r>слaва. С</r>об0ръ с™hхъ ѓгGлъ и3 ґрхaгGлъ, со всёми нбcными си1лами поeтъ тz и3 гlетъ, с™ъ с™ъ с™ъ гDь саваHfъ, и3сп0лнь нeбо и3 зeмлю слaвы твоеS. <r>и3 нhнэ. </r>И#<r>сповёданіе правослaвныz вёры, пeрвагw соб0ра. В</r>ёрую во є3ди1наго бGа nц7а вседержи1телz, творцA нб7у и3 земли2, ви1димымъ же всёмъ и3 неви1димымъ. И# во є3ди1наго гDа ї©а хrтA сн7а б9іz, є3динор0днаго, и4же t nц7а рождeннаго прeжде всёхъ вёкъ. Свёта t~ свэта, бGа и4стинна t~ бGа и4стинна, рождeна ґ не сотворeна, є3диносyщна nц7у, и4мже всS бhша. Нaсъ рaди чlкъ, и3 нaшегw рaди спасeніz с8 шeдшагw с8 небeсъ, и3 воплоти1 вшагосz t д¦а с™а, и3 мRjи дв7ы вочlчьшасz. Распsтаго заны2 припонтjйстэмъ пилaтэ, страдaвша и3 погребeна, и3 воскrшаго в8 трeтій дeнь по писaніихъ. И# воз8шeдшаго на нб7сA, и3 сэдsща nдеснyю nц7а. И# пaки грzдyщаго со слaвою, суди1ти живhмъ и3 мeртвымъ, є3г0же цrтвію нёсть концA. <r>вторaгw соб0ра. И#</r> въ д¦а с™aго гDа и4стиннаго и3 животворsщаго, и4же t nц7а и3сходsщаго, и4же со nц7eмъ и3 сн7омъ с8 поклонsема и3 с8 слaвима, гlавшаго прор0ки. И# во є3ди1ну с™yю соб0рную и3 ґпcльскую цRковь. И#сповёдую є3ди1но кRщeніе, во w3ставлeніе грэх0въ. Чaю воскресeніz мeртвымъ. И# жи1зни бyдущаго вёка, ґми1нь.\n<r>в8 литургjи сіE неглаг0лемъ: Њ</r>слaби њстaви, tпусти2 б9е согрешeніz нaша, в0льнаz и3 нев0льнаz, ћже в8 сл0вэ и3 въ дёлэ, и3 ћже въ вёдэніи и3 не въ вёдэніи, и3 ћже во ўмЁ и3 в8 помышлeніи, ћже в0 дни и3 въ нощи2, всs ми прости2, ћкw бlгъ и3 чlколю1бецъ. <r>тaже, Џ</r>§е нaшъ, и4же є3си2 нa нб7сэхъ. да с™и1тсz и4мz твоE. да пріи1детъ цrтвіе твоE. да бyдетъ в0лz твоS, ћкw нa нб7си и3 на земли2. хлёбъ нaшъ насyщныи дaждь нaмъ днeсь. и3 њстaви нaмъ д0лги нaша, ћкоже и3 мы2 њставлsемъ должник0мъ нaшимъ. и3 нев8веди2 нaсъ во и3скушeніе, но и3збaви нaсъ t лукaвагw.\n<r>и3 по воз8глaсэ, глаг0лютсz кондаки2, прeже хрaму, и3 пот0мъ дню2. тaже, с™0му. слaва. С</r>о с™hми пок0й хrтE дш7а рaбъ свои1хъ, и3дёже нёсть болёзни, ни печaли, ни воздыхaніz, но жи1знь вёчнаz. <r>и3 нhнэ, боg. З</r>астyпнице хrтіsнwмъ непостhднаz, ходaтаице къ творцY непрел0жнаz, непрeзри грёшныхъ молeніz глaсы. но предвари2 ћкw бlгA нa помощь нaшу, вёрнw вопію1щихъ ти2, ўскори2 на моли1тву, и3 потщи1сz на ўмолeніе, заступaющи пrнw бцdе чтyщихъ тS.\n<r>Г</r>Dи поми1луй, в7i.<r> тaже, в</r>сес™az трbце.\nЃ<r>ще ли же п0стъ вели1кіи, г</r>Dи поми1луй, м7.<r> слaва, и3 нhнэ. Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <r>[покл0нъ]. и4</r>менемъ гDнимъ бlгослови2 џ§е. <r>їєрeй, гlетъ: б</r>9е ўщeдри ны. <r>и3 </r>сотворsемъ, G, вели1кіz покл0ны, с8 мlтвою в8тaй: <r>Г</r>Dи и3 вLко животY моемY. <r>и3</r> пр0чихъ метaній, в7i. <r>пaки, г</r>Dи и3 вLко животY моемY, <r>и3 покл0нъ є3ди1нъ. посeмъ, т</r>rт0е, и3 по џ§е нaшъ, гDи поми1луй, в7i. <r>тaже, сію2 моли1тву: В</r>сес™az трbце є3диносyщнаz, не њдержи1маz держaва, и3 не раз8дэли1мое цrтво, ћже всёмъ благи1мъ вин0вна, благоволи2 в8 настоsщій сeй чaсъ њ мнЁ грёшнэмъ, и3 всs ми њмhй сквeрны, и3 просвэти1 ми смhслъ, ћкw да всегдA воспэвaю тz, и3 славосл0влю и3 глаг0лю, є3ди1нъ с™ъ, є3ди1нъ гDь ї©ъ хrт0съ, в8 слaву бGу nц7у, ґми1нь. <r>Б</r>yди и4мz гDне бlгословeно t нhнэ и3 д0 вэка, <r>г•. слaва, и3 нhнэ. pал0мъ, lг. Б</r>lгословлю2 гDа на всsко врeмz, вhну хвалA є3гw2 во ўстёхъ мои1хъ. Џ гDэ похвaлитсz дш7а моS, да ўслhшатъ кр0тцыи, и3 воз8веселsтсz. Воз8вели1чите гDа со мн0ю, и3 воз8несeмъ и4мz є3гw2 вкyпэ. Взыскaхъ гDа, и3 ўслhша мz, и3 t всёхъ ск0рбіи мои1хъ и3збaви мz. Приступи1те къ немY, и3 просвэти1тесz, и3 ли1ца вaша не постыдsтсz. СE ни1щіи возвA, и3 гDь ўслhша и5, и3 t всёхъ ск0рбіи є3гw2 спасE и5. Њполчи1тсz ѓгGлъ гDнь џкрестъ боsщихсz є3гw2, и3 и3збaвитъ и4хъ. Вкуси1те, и3 ви1дите, ћкw бlгъ гDь. бlжeнъ мyжь и4же ўповaетъ нaнь. Б0йтесz гDа вси2 с™jи є3гw2, ћкw нёсть лишeніz боsщимсz є3гw2. Богaтіи њбнищaша и3 взалкaша, взыскaющіи же гDа не лишaтсz всsкогw бlга. Пріидёте чaда послyшайте менE, стрaху гDню научY вaсъ. Кто2 є4сть чlкъ хотsи жив0тъ, любsи дни2 ви1дэти бlги; Ўдержи2 kзhкъ св0й t ѕлA, и3 ўстнЁ свои2 є4же не гlати льсти2. Ўклони1сz t ѕлA, и3 сотвори2 бlго. взыщи2 ми1ръ, и3 пожени2 и5. Џчи гDни на прaведныz, и3 ќши є3гw2 въ мlтву и4хъ. Лицe же гDне на творsщіz ѕлaz, є4же потреби1ти t земли2 пaмzть и4хъ. Воз8вaша прaведніи, и3 гDь ўслhша и4хъ, и3 t всёхъ печaлей и4хъ и3збaви и4хъ. Бли1зъ гDь сокрушeнныхъ с®цемъ, и3 смирeнныz д¦омъ спасeтъ. Мн0ги ск0рби прaведнымъ, и3 t всёхъ и4хъ и3збaвитъ | гDь. Храни1тъ гDь всS к0сти и4хъ, и3 ни є3ди1на t ни1хъ сокруши1тсz. Смeрть грёшникwмъ лютA, и3 ненави1дzщіи прaведнагw прегрэшaтъ. И#збaвитъ гDь дш7а рaбъ свои1хъ, и3 не прегрэшaтъ вси2 ўповaющіи нaнь.\n<r>ли1къ: ґ</r>ми1нь.<r> їєрeй гlетъ: п</r>ремyдрость. <r>ли1къ: Д</r>ост0йнw є4сть ћкw вои1стину блажи1ти тz бцdе, при1снw бlжeнную и3 пренепор0чную, и3 м™рь бGа нaшегw. <r>їєрeй глаг0летъ: п</r>рес™az гжcе бцdе спаси2 нaсъ. <r>ли1къ: Ч</r>естнёйшую херуви1мъ, и3 слaвнэйшую вои1стину серафи1мъ, без8 и3стлёніz бGа сл0ва р0ждьшую, сyщую бцdу тS величaемъ <r>[покл0н8 до земли2]. тaже, їєрeй гlетъ зрS к8 вост0ку: с</r>лaва тебЁ б9е нaшъ, ўповaніе нaше слaва тебЁ.<r> ли1къ: с</r>лaва, <r>и3</r> нhнэ. <r>г</r>Dи поми1луй, двaжды. гDи бlгослови2. <r>и3 по nбhчаю твори1тъ їєрeй, и3 вси2 сyщіи с8 ни1мъ, три2 покл0на. тaже, гlетъ tпyстъ њбратsсz на цRковь, п0 чину. </r>П<r>о tпyстэ же кли1рицы пою1тъ: ґ</r>ми1нь.<r> М</r>ноголётны соблюди2 гDи, и3 поми1луй странY нaшу росси1йскую, спаси2 гDи и3 поми1луй господи1на нaшегw прењсщ7eнней шегw митрополи1та <r>їм>къ,</r> и3 nц7ъ нaшихъ дух0вныхъ, ћже њ хrтE и3 съ брaтіею, и3 всS христіsны гDи спаси2.\n"
        }
    ],
    "tropari_glasy": [
        {
            "text": "Т<r>ропари2 воскrны и3 бGор0дичны, и3 и3пак0и, и3 кондаки2 и3 и4косы, на џсмь глас0въ. тропaрь. глaсъ, №. К</r>aмени знaменану t їудeй, и3 в0инwмъ стрегyщимъ пречcтое тёло твоE, воскRсе в8 трeтій дн7ь сп7се, дaруz ми1рови жи1знь. сегw2 рaди си1лы нбcныz вопіsху ти2 жизнодaвче, слaва воскрcнію ти2 хrтE, слaва цrтвію ти2, слaва смотрeнію твоемY, є3ди1не чlколю1бче. <r>боg. Г</r>авріи1лу провэщaвшу ти2 дв7о, є4же рaдуисz. и3 с0 гласомъ воплощaшесz всёхъ вLка, в8 тебЁ с™ёмъ кив0тэ, ћкоже речE прaведныи дв7дъ. kви1сz прострaннэйши нб7съ, поноси1вши зижди1телz своегw2. слaва всeльшемусz в8 тS, слaва прошeдшему и3з8 тебE, слaва свободи1вшему нaсъ ржcтв0мъ твои1мъ. <r>и3пак0й. Р</r>азб0йничо покаsніе рaй tвeрзе, плaчь же мmрwн0сицъ рaдость возвэсти2, ћкw воскRсе гDь, подаS ми1рови вeлію млcть.\n<r>кондaкъ. глaсъ, №. В</r>оскrлъ є3си2 ћкw бGъ и4з8гроба в8 слaвэ, и3 ми1ра совоскреси1лъ є3си2. и3 є3стество2 чlческое, ћкw бGа воспэвaетъ тS, и3 смeрть и3счезE, ґдaмъ же ликyетъ вLко. є4вва нhнэ t ќзъ свобождaема, рaдуетсz зовyщи, ты2 є3си2 и4же всёмъ подаS хrтE воскrніе.<r> и4кос8. В</r>оскrшагw триднeвнw воспоeмъ ћкw бGа все си1льна, и3 вратA ѓдова сокруши1вшаго, и3 и4же t~ вэка и4з8гроба воз8дви1гшаго, мmрwн0сицамъ ћвльшагосz, ћкоже бlгои3зв0лилъ є4сть, прeжде си1мъ, є4же рaдуйтесz рекjи. и3 ґпcлwмъ рaдость возвэщaетъ, ћкw є3ди1нъ т0кмw жизнодaвецъ сhи. тёмже вёрою жены2 ўченик0мъ знaменіz побёды бlговэствyютъ. и3 ѓдъ ст0нетъ, и3 смeрть рыдaетъ. ми1ръ же весели1тсz, и3 вси2 с8ни1мъ рaдуютсz њ хrт0вэ воскrніи. тh бо подаeши хrтE всёмъ воскrніе.\n<r>тропaрь. глaсъ, в7. Е#</r>гдA сни1де к8 смeрти животE без8смeртныи, тогдA ѓда ўмертви1лъ є3си2 блистaніемъ бжcтвA. є3гдaже ўмeршіz t преисп0днихъ воскRси2, всS си1лы нбcныz взывaху ти2, жизнодaвче хrтE б9е слaва тебЁ.<r> боg. В</r>сS пaче смhсла, всS преслaвнаz твоS бцdе тaинства, чистот0ю запечатлённа, и3 дв7ьствомъ храни1ма, м™и разумёсz нел0жна, бGа р0ждьши и4стиннагw, тогw2 моли2 спасти1сz дш7aмъ нaшимъ. <r>и3пак0й. П</r>0 стrти шeдше нa гробъ жены2 помaзати тёло твоE хrтE б9е, ви1дэша ѓгGлы в0 гробэ и3 ўжас0шасz. глaсъ бо слhшаху t ни1хъ, ћкw воскRсе гDь, подаS ми1рови вeлію млcть.\n<r>кондaкъ. глaсъ, в7. В</r>оскrлъ є3си2 t~ гроба сп7се всеси1льне, и3 ѓдъ ви1дэ ч{до сіE ўжасeсz, и3 мeртвіи востaша. твaрь же ви1дzщи, рaдуетсz съ тоб0ю, и3 ґдaмъ в8кyпэ весели1тсz. и3 ми1ръ сп7се м0й воспэвaетъ тS пrнw. <r>и4косъ. Т</r>ы2 є3си2 свётъ њмрачeннымъ, ты2 є3си2 воскrніе всёхъ, и3 жив0тъ чlкwмъ. и3 всёхъ с8соб0ю воскреси1лъ є3си2, смeртную держaву сп7се раз0рь, и3 ѓдова вратA сокруши1лъ є3си2 сл0ве. и3 мeртвіи ўзрёвше ч{до сіE, ўдиви1шасz. и3 всS твaрь кyпнw рaдуетсz њ воскrніи твоeмъ чlколю1бче. тёмже и3 вси2 слaвимъ и3 воспэвaемъ твоE с8нисхождeніе, и3 ми1ръ сп7се м0й воспэвaетъ тS при1снw.\n<r>тропaрь. глaсъ, G. Д</r>а веселsтсz нбcнаz, и3 рaдуютсz земнaz, ћкw сотвори2 держaву мhшцею своeю гDь. попрaвъ смRтію смeрть, пeрвенецъ и3з8мeртвыхъ бhсть. и4з8чрева ѓдова и3збaвилъ є4сть нaсъ, и3 подaстъ ми1рови вeлію ми1лость. <r>боg. Т</r>ебE ходaтаицу спасeніz р0да нaшегw, воспэвaемъ бцdе дв7о. пл0тію бо є3ю1же и3з8 тебE прошeдъ сн7ъ тв0й и3 бGъ нaшъ, кrтную пріeмъ стрaсть, и3збaвилъ є4сть нaсъ и3з8 и3стлёніz, ћкw чlколю1бецъ. <r>и3пак0й. О</r>µ3дивлsz видёніемъ, њрошaz гlаніемъ,<r> </r>блистazсz ѓгGлъ мmрwн0сицамъ вэщaше, что2 живaго и4щете в0 гробэ. востA и3спраздни1выи гр0бы. тли2 премэни1телz разумёйте непремённагw. рцhте бGови, к0ль стрaшна дёла твоS, ћкw р0дъ спaслъ є3си2 чlческіи.\n<r>кондaкъ. глaсъ, G. В</r>оскrлъ є3си2 днeсь и4з8гроба щeдре, и3 нaсъ возведE t врaтъ смeртныхъ, днeсь ґдaмъ ликyетъ, и3 рaдуетсz є4вва. в8кyпэ же пррbцы с8 патріaрхи воспэвaютъ непрестaн нw, бжcтвеную держaву влaсти твоеS. <r>и4косъ. Н</r>eбо и3 землS днeсь да ликовствyютъ, и3 хrтA бGа є3диномyдренw да воспэвaютъ, ћкw ќзники t гр0бъ воскреси1въ. в8кyпэ рaдуетсz всS твaрь, приносsщи дост0йныz пёсни, создaтелю всёхъ и3 и3збaвителю нaшему, ћкw чlки и3з8 ѓда днeсь ћкw жизнодaтель совоз вeдъ, и3 на нб7сA с8 соб0ю вознeсъ, и3 низл0жь врaжіz возношeніz, и3 вратA ѓдова сокруши1в8, бжcтвеною держaвою влaсти своеS.\n<r>тропaрь. глaсъ, д7. С</r>вётлую воскrніz пр0по вэдь, t ѓгGла ўвёдэвше гDни ўчени1цы, и3 прaдэднее њсуждeніе tвeргше, ґпcлwмъ хвaлzщесz гlаху, и3спровeржесz смeрть, воскRсе хrт0съ бGъ, дaруz ми1рови вeлію ми1лость. <r>боg. И$</r>же t~ вэка ўтаeнное, и3 ѓгGлwмъ несвёдомое тaинство, тоб0ю бцdе земнhмъ kви1сz бGъ в8 неразмёснэ сни1тіи воплощaемъ. и3 кrтъ в0лею нaсъ рaди воспріeмъ, и4мъ же воскRси2 первоздaннагw, и3 спасE t смeрти дш7а нaша. <r>и3пак0й. И$</r>же твоегw2 преслaвнагw востaніz, пред8тeкше мmрwн0сицы, ґпcлwмъ бlговэствовaху, ћкw воскRсе хrт0съ ћкw бGъ подаS ми1рови вeлію млcть.\n<r>кондaкъ. глaсъ, д7. С</r>п7съ и3 и3збaвитель м0й, и4з8гроба ћкw бGъ воскреси1въ t ќзъ земнор0 дныz. и3 вратA ѓдова сокруши1въ, и3 ћкw вLка воскRсе триднeвенъ. <r>и4косъ. В</r>оскrшаго и3з8 мeр твыхъ хrтA жизнодaвца триднeвнw и4з8гроба, и3 вратA смeртнаz днeсь сокрyшьшаго си1лою своeю, и3 ѓда ўмертви1вшаго, и3 жaло смeртное стeршагw, и3 ґдaма съ є4ввою свободи1вшаго, воспоeмъ вси2 земнор0дніи бlгодaрственw, вопію1ще хвалY прилёжнw. т0й бо ћкw є3ди1нъ крёпкіи бGъ и3 вLка, воскRсе триднeвенъ.\n<r>тропaрь. глaсъ, є7. С</r>обезначaльное сл0во nц7у и3 д¦ови, є4же t дв7ы р0ждьшеесz на спасeніе нaше, воспоeмъ вёрніи и3 поклони1мсz, ћкw бlгои3зв0ли пл0тію взhти нa кrтъ, и3 смeрть претерпёти, и3 воскRси1ти ўмeршіz, в8 слaвное воскrніе своE. <r>боg. Р</r>aдуисz двeри гDнz непроходи1маz. рaдуисz стэно2 и3 покр0ве, прибэгaющимъ к8 тебЁ. рaдуисz завётренее пристaнище не и3скусобрaчнаz, р0ждьшаz пл0тію творцA своегw2 и3 бGа, молsщи непрeзри њ воспэвaющихъ, и3 клaнzющихсz ржcтвY твоемY. <r>и3пак0й. Ѓ</r>гGльскимъ зрaкомъ ќмъ смущaюще, и3 бжcтвенымъ востaніемъ дш7а просвэщaюще, мmрwн0сицы ґпcлwмъ бlговэствовaху, возвэсти1те во kзhцэхъ воскrніе, гDу поспэшествyющу чудесы2, подаю1щему нaмъ вeлію млcть.\n<r>кондaк8. глaсъ, є7. К</r>о ѓду сп7се м0й сошeлъ є3си2, и3 вратA сокруши1въ ћкw всеси1ленъ. ўмeршихъ ћкw создaтель совоскреси1лъ є3си2, и3 смeрти жaло сокруши1въ, и3 ґдaмъ t клsтвы и3збaвленъ бhсть чlколю1бче. тёмже вси2 зовeмъ, спаси2 нaсъ гDи. <r>и4косъ. О</r>µ3слhшавше жены2 ѓгGловы гlы, tложи1ша рыдaніе, рaдостни бhша и3 трeпетни, ќжасъ бо ви1дэша. и3 сE хrт0съ прибли1жисz к8 ни1мъ гlz, є4же рaдуйтесz, дерзaйте, ѓзъ ми1ра побэди1хъ, и3 ќзники свободи1хъ. потщи1тесz ќбw ко ўченик0мъ возвэщaюще и4мъ, ћкw варsю вы2 в0градэ галилeйстэмъ, є4же проповёдати мS. тёмже вси2 тебЁ вопіeмъ, спаси2 нaсъ гDи.\n<r>тропaрь. глaсъ, ѕ7. Ѓ</r>гGльскіz си1лы нa гробэ твоeмъ, стрегyщаz њмертви1ша. и3 стоsше мRjz при1 гробэ, и4щущи пречи1стагw тёла твоегw2. и3спровeрже ѓда не и3скyшьсz t негw2. срёте дв7у дaруzи жив0тъ, воскRсъ и3з8 мeртвыхъ, гDи слaва тебЁ. <r>боg. И$</r>же блгcвeную нарекjи м™рь себЁ, пріи1де нa страсть в0лею своeю, восіsвъ на кrтЁ, взыскaти хотS ґдaма. гlz ѓгGлwмъ, срaдуйтемисz, ћкw њбрётесz и3зги1бшаz дрaхма. и4же всS мyдрэ ўстр0ивыи, гDи слaва тебЁ. <r>и3пак0й. В</r>0льною и3 животв0рною ти смRтію хrтE б9е, вратA ѓдова сокруши1въ ћкw бGъ. tвeрзлъ є3си2 нaмъ дрeвніи рaй. воскRсъ и3з8 мeртвыхъ, и3збaви и3з8 и3стлёніz жив0тъ нaшъ.\n<r>кондaкъ. глaсъ, ѕ7. Ж</r>ивоначaльною длaнію, ўмeршихъ t мрaчныхъ ўд0лій, жизнодaвецъ воскRси1въ всёхъ хrт0съ бGъ, воскrніе даровaвъ чlческому р0ду. є4сть бо всёхъ спаси1тель и3 воскrніе и3 жив0тъ, и3 бGъ всsческимъ. <r>и4косъ. К</r>rтъ и3 погребeніе твоE жизнодaвче воспэвaемъ вёрніи и3 покланsемсz, ћкw ѓда свzзaлъ є3си2 без8смeртне ћкw бGъ всеси1льныи, и3 мeртвыхъ совоскреси1лъ є3си2, и3 вратA смeртныz сокруши1лъ є3си2, и3 держaву ѓдову низ8ложи1въ ћкw бGъ. тёмже земнор0дніи славосл0вимъ тz люб0вію, воскrшагw и3 низ8 ложи1вша врaжію держaву всепaгубную, и3 всёхъ воскреси1вшагw, и4же в8 тS вёровавшихъ, и3 ми1ръ и3збaвльшагw t стрёлъ ѕмjевыхъ, и3 t прeлести врaжіz, ћкw бGъ всsческихъ.\n<r>тропaрь. глaсъ, з7. Р</r>азруши2 кrт0мъ свои1мъ смeрть, и3 tвeрзлъ є3си2 разб0йнику рaй. мmрwн0сицамъ плaчь преложи2, и3 ґпcлwмъ проповёдати повелЁ, ћкw воскRсе хrт0съ ћкw бGъ, подаS ми1рови вeлію млcть. <r>боg. Ћ</r>кw нaшему воскrнію сокр0вище, натS надёющихсz препётаz, t~ рова и3з8 глубины2 прегрэшeніи возведи2. тh бо пови1нныz грэхY спаслA є3си2, р0ждьши спасeніе нaше. ћже прeжде ржcтвA дв7а, и3 в8 ржcтвЁ дв7а, и3 по ржcтвЁ пaки дв7аz. <r>и3пак0й. И$</r>же нaшъ зрaкъ воспріeмыи, и3 претерпёвъ распsтіе пл0тію, спаси1 мz воскrніемъ си2 хrтE б9е, ћкw чlколю1бецъ.\n<r>кондaкъ. глaсъ, з7. Н</r>ектомY держaва смeртнаz воз8м0жетъ держaти чlки, хrт0съ бо сни6де сокрушaz и3 разорsz си1лы є3S, свzзyемь бывaетъ ѓдъ. прор0цы соглaснw рaдуютсz, пред8стA гlюще сп7съ сyщимъ в8 вёрэ, и3зhдите вёрніи в8 воскrніе. <r>и4косъ. В</r>острепетaша д0лэ преи3сп0днzz днeсь, ѓдъ и3 смeрть є3ди1нагw t трbцы ўбоsшасz. землS поколебaсz, врaтницы же ѓдови ви1дэвше тz, ўжас0шасz, и3 всS, твaрь съ прор0ки рaдующисz поeтъ ти побёдную пёснь, и3збaвителеви бGу нaшему, раз8руши1вшему нhнэ смeртную си1лу. да воскли1кнемъ и3 возопіeмъ ко ґдaму и3 къ сyщимъ и3з8 ґдaма, дрeвомъ сегw2 пaки в8ведE, и3зhдите вёрніи въ воскrніе.\n<r>тропaрь. глaсъ, }. С</r>вhшнихъ сни6де млrде, и3 погребeніе пріsтъ триднeвно, да нaсъ свободи1 ши t страстeй. животE и3 воскrніе нaше слaва тебЁ. <r>боg. И$</r>же нaсъ рaди рождeисz t дв7ы, и3 ра спsтіе претерпёвъ бlгjи, и3спровeргіи смeртію смeрть, и3 воскrніе ћвль ћкw бGъ, непрeзри и4хже создA рук0ю своeю, kви2 чlколю1біе своE ми1лостиве, пріими2 р0ждьшую тS бцdу молs щусz заны2, и3 спаси2 сп7се нaшъ лю1ди согрёш шіz. <r>и3пак0й. М</r>mрwн0сицы живодaвному пред8стоsще гр0бу, вLку и3скaху в8 мeртвыхъ без8смeртнаго. и3 рaдость бlговёщеніz t ѓгGла пріeмше, ґпcлwмъ воз8вэщaху, воскRсе хrт0съ бGъ, подаS ми1рови вeлію млcть.\n<r>кондaк8. глaсъ, }. В</r>оскRсъ и4з8гроба, ўмeршихъ воз8дви1глъ є3си2, и3 ґдaма воскRси1лъ є3си2. и3 є4вва ликyетъ в8 твоeмъ воскrніи. мирстjи концы2 торжествyютъ въ востaніи твоeмъ и3з8 мeрт выхъ многомлcтиве. <r>и4косъ. Ѓ</r>дова цaрьствіz плэни1въ, и3 мeртвыхъ воскRси1въ долготерпэ ли1ве, жены2 мmрwн0сицы ўсрётъ. в8мёстw печaли рaдость принeсъ. и3 ґпcлwмъ твои1мъ возвэсти1лъ є3си2 знaменіz побёды, сп7се м0й живодaтелю, и3 твaрь просвэщaеши чlколю1бче. сегw2 рaди и3 ми1ръ кyпнw рaдуетсz в8 востaніи твоeмъ и3з8 мeртвыхъ многомлcтиве.\n\nС<r>іS тропари2 воскrны, глаг0лемъ по вели1комъ славосл0віи, и3 по тrт0мъ, во всS нLи. є3</r>гдA їєрeй гlетъ воз8глaсъ:<r> ћ</r>кw твоE є4сть цrтво. <r>p</r>ал0мщикъ гlетъ, ґми1нь.\nЕ#<r>гдA во nктaи, глaсъ, №, G, є7, з7. гlемъ сeй тропaрь: Д</r>нeсь спасeніе ми1ру, поeмъ воскrшагw и4з8гроба, начaльника животY хrтA бGа нaшегw, разруши1въ бо смeрть, побёду дадE нaмъ, и3 вeлію млcть.\nЕ#<r>гдA во nктaи, глaсъ, №, G, є7, з7. гlемъ сeй тропaрь: В</r>оскRсъ и4з8гроба, ќзы растерзaвъ, раз8руши1лъ є3си2 гDи смeрти њсуждeніе, и3 всz2 t сёти непріsзненыz и3збaвль. kви2 себE ґпcлwмъ свои1мъ, и3 послaвъ и4хъ нaпроповэдь, и3 тёми ми1ръ св0й п0далъ є3си2 вселeннэй, є3ди1не многомлcтиве.\n"
        }
    ],
    "tropari_dnevnye": [
        {
            "text": "Т<r>ропари2, и3 бGор0дичны, и3 кондаки2, дневнhz, въ понедёльникъ, тропaрь, беспл0тнымъ. глaсъ, д7. Н</r>бcныхъ в0инствъ ґрхистрати1зи, м0лимъ вaсъ нhнэ мы2 недост0йніи, ћкw да вaшими мlтвами, покрhете нaсъ кр0вомъ крилY, невещeственыz вaшеz слaвы, сохранsюще нaсъ молsщихсz прилёжнw, и3 вопію1щихъ, t бёдъ и3збaвите нaсъ, ћкw чиноначaльницы вhшнимъ си1ламъ. <r>боg. Ћ</r>кw всёхъ твaрей лyчьши є3си2 бцdе, пёти тz дв7о дост0йнw недоумёюще. тyне м0лимъ тz, поми1луй нaсъ. <r>кондaкъ. глaсъ, в7. Ґ</r>рхистрати1зи б9іи, и3 слуги2 бжcтвеныz слaвы, ѓгGлwмъ начaльницы, и3 настaвницы чlкwмъ, є4же є4сть на п0льзу проси6те нaмъ и3 вeліz млcти, ћкw беспл0тнымъ ґрхистрати1зи.\nВ<r>овт0рникъ, тропaрь, їwaнну п®тчи. глaс8, в7. П</r>aмzть прaведнагw с8 похвалaми. тебё же довлёетъ свидётельство гдcне п®тче, kви1лбосz є3си2 вои1стину прор0къ честнёйши, ћкw и3 въ бhстринахъ кrти1ти спод0билсz є3си2 проповёданнагw. тёмже и3 за и4стину пострадaвъ рaдуzсz, бlговэсти1лъ є3си2 и3 во ѓдэ сyщимъ, бGа ћвльшагосz пл0тію, взeмлющаго грэхи2 ми1ра, и3 подаю1щагw нaмъ вeлію млcть. <r>боg. Б</r>9ію бhхомъ є3стествY џбщницы, тоб0ю бцdе пrнw дв7о, бGа бо нaмъ воплощeнна родилA є3си2. тёмже п0долгу тS, вси2 бlгочeстнw величaемъ. <r>кондaкъ. глaсъ, G. Н</r>епл0ды днeсь хrт0ва п®тчу раждaетъ, и3 т0й є4сть совершeніе всsкогw прор0чества. є3г0же бо прор0цы проповёдаша, нат0мъ во їwрдaнэ рyку положи2, и3 показaсz б9ію сл0ву, прор0къ и3 проповёдникъ, въ кyпэ и3 п®тча.\nВ<r>ъ срeду, и3 в8 пzт0къ, тропaрь, чcтн0му кrтY. глaсъ, №. С</r>паси2 гDи лю1ди своS, и3 бlгослови2 достоsніе твоE, побёды странЁ нaшей на сопроти1вныz дaруй, и3 своS сохранsz кrт0мъ лю1ди. <r>кrтобоg. И$</r>же твоE заступлeніе стzжaвше пречи1стаz, и3 твои1ми мlтвами t бёдъ и3збавлsемсz. кrт0мъ бо сн7а твоегw2 всегдA храни1ми вездЁ, п0долгу тS вси2 бlгочeстнw величaемъ. <r>кондaкъ. глaсъ, д7. В</r>ознесhисz нa кrтъ в0лею, тезои3мени1тому нhнэ грaду твоемY, щедр0ты твоS дaруй хrтE б9е. возвесели2 си1лою своeю, странY нaшу, побёды даS є4й на супостaты. пос0біе и3мyщу твоE nрyжіе, ми1ру непобэди1мую побёду.\nВ<r>ъ четверт0къ, тропaрь, ґпcлwмъ. глaсъ, G. Ґ</r>пcли с™jи, моли6те млcтивагw бGа, да грэх0въ њставлeніе подaстъ дш7aмъ нaшимъ. <r>тропaрь, с™лю ник0лэ. глaсъ, д7. П</r>рaвило вёрэ, и3 џбразъ кр0тости, воздержaнію ўчи1телz kви1 тz гDь стaду своемY, ћже вещeмъ и4стина. сегw2 рaди стzжaвъ смирeніемъ выс0каz, нищет0ю богaтаz, џ§е нaшъ ник0лае. моли2 хrтA бGа, спасти1сz дш7aмъ нaшимъ. <r>боg. С</r>л0во џ§ее хrтA бGа нaшегw и3з8 тебE вопл0щьшеесz разумёхомъ бцdэ дв7о. тогw2 моли2 спасти2 дш7а нaша. <r>кондaкъ, ґпcлwмъ. глaсъ, в7. Т</r>вeрдыz и3 бGовэщaнныz проповёдатели, вeрхъ ўчн7къ твои1хъ гDи пріsтъ в8 наслаждeніе, бlги1хъ твои1хъ пок0z. трудh бо и4хъ и3 смeрть пріsтъ пaче всsкогw приношeніz, є3ди1не свёдыи сердeчнаz. <r>кондaкъ, с™лю ник0лэ. глaсъ, G. В</r>ъ ми1рэхъ с™е ник0лае с™ль kви1сz. хrт0во бо днeсь прпdбне є3ђaліе и3сп0лнивъ, положи1лъ є3си2 дш7ю свою2 зaлюди своS, и3 спaслъ є3си2 непови1нныz t смeрти. сегw2 рaди њс™и1сz, и3 kви1сz вeліи таи1нникъ б9іz бlгодaти.\nВ<r>ъ суб0ту, тропaрь, всёмъ с™hмъ. глaсъ, в7. Ґ</r>пcли прор0цы и3 м§нцы, с™ліе прпdбніи и3 прaведніи, и4же д0брэ п0двигъ скончaвше, и3 вёру соблю1дше, дерзновeніе и3мyще къ сп7су, м0лимъ вы, њ нaсъ тогw2 моли6те ћкw бlга, спасти2 дш7а нaша. <r>тропaрь, за ўпок0й. глaсъ, в7. П</r>омzни2 гDи ћкw бlгъ рабы2 своS, и3 є3ли1ка въ житіи2 сeмъ согрэши1ша, прости2. никт0же бо без8грэхA, т0кмw ты2 могjи престaвленымъ дaти пок0й. <r>боg. М</r>™и с™az пречcтагw свёта, ѓгGльскими пёсньми чтyще тS поeмъ и3 величaемъ. <r>и4нъ тропaрь, за ўпок0й же. глaсъ, }. И$</r>же глубинaми мyдрости, чlколю1бнэ всS стр0z. и3 є4же на п0льзу всёмъ подавaz є3ди1не содётелю, пок0й гDи дш7а ўс0пшихъ р†бъ свои1хъ. на тs бо ўповaніе возложи1ша, творцA и3 зижди1телz и3 бGа нaшегw. <r>боg. Т</r>ебE грaдъ и3 пристaнише и4мамы, и3 моли1твеницу бlго пріsтну, къ р0ждьшемусz и3з8 тебE бGу, бцdе без8невёстнаz, вёрнымъ спасeніе. <r>кондaкъ. глaсъ, }. Ћ</r>кw начaтки є3стествA, содётелю твaри, вселeннаz прин0ситъ ти2 гDи, бGон0 сныz мyченики. тёхъ мlтвами во смирeніи глуб0цэ, цRковь свою2, и3 грaдъ св0й, бцdы рaди соблюди2, є3ди1не многомлcтиве. <r>кондaкъ, за ўпок0й. глaсъ, }. С</r>о с™hми пок0й хrтE дш7а р†бъ свои1хъ, и3дёже нёсть болёзни, ни печaли, ни воздыхaніz, но жи1знь вёчнаz.\n"
        }
    ],
    "bogorodichny": [
        {
            "text": "Б<r>Gор0дичны, и3 кrтобGор0дичны, и4же гlютсz по тропарёхъ, на вечeрни и3 на ќтрени, п0 гласу тропарS. слaва, и3 нhнэ, боg. глaсъ, №. М</r>lтвы свои1хъ рaбъ пріими2 бцdе, и3 и3збaви нaсъ t всsкіz бэды2, ћкw р0ждьши хrтA сп7са, и3збaвителz дш7aмъ нaшимъ. <r>кrтобоg. И$</r>же твоE заступлeніе стzжaвше пречcтаz, и3 твои1ми моли1твами t бёдъ и3збавлsемсz. кrт0мъ бо сн7а твоегw2 всегдA храни1ми, п0долгу тS вси2 бlгочeстнw величaемъ.\n<r>боg. глaсъ, в7. М</r>™и с™az пречcтагw свёта, ѓгGльскими пёсньми чтyще тz поeмъ и3 величaемъ. <r>кrтобоg. Т</r>ебE величaемъ бцdе вопію1ще, рaдуисz жeзле, t нег0 же без8 сёменнw бGъ прозzбE, и3 погуби2 кrт0мъ смeрть.\n<r>боg. глaсъ, G. К</r>0ждо и3дёже спасaетсz, в8 прaвду тaмw прибэгaетъ. и3 к0е и4но таково2 прибёжище, ћкw твоE бцdе, покрывaющее дш7а нaша. <r>кrтобоg. Ж</r>eзлъ си1лы стzжaвше, кrтъ сн7а твоегw2 бцdе. тёмъ низ8лагaемъ врaжіz шатaніz, ћкw да непрестaннw тS величaемъ.\n<r>боg. глaсъ, д7. С</r>тэнA непобэди1маz нaмъ хrтіaнwмъ є3си2 бцdе дв7о. к8 тебё бо прибэгaюще, невреди1ми пребывaемъ. и3 пaки согрэшaюще, и4мамы тS мlтвеницу. тёмъ бlгодарsще вопіeмъ ти, рaдуисz њбрaдованнаz гDь съ тоб0ю. <r>кrтобоg. Д</r>в7о всенепор0чнаz м™и хrтA бGа, nрyжіе пр0йде твою2 пречcтую дш7у, є3гдA распинaема ви1дэ в0лею сн7а и3 бGа своегw2. є3г0же преблгcвeнаz молsщи непрестaй, прощeніе согрэшeніемъ нaшимъ даровaти.\n<r>боg. глaсъ, є7. И$</r>же t дв7ы восіsвыи всемY ми1ру хrтE б9е, и3 сн7ы свёта тоS рaди показaвыи, поми1луй нaсъ. <r>кrтобоg. К</r>rт0мъ сн7а твоегw2 бGорaдованнаz, и4дольскаz прeлесть всS ўпраздни1сz, и3 бэс0вскаz крёпость попранA бhсть. сегw2 рaди вёрніи п0долгу тz пrнw поeмъ, и3 бlгослови1мъ. и3 бцdу и4стинную и3сповёдающе тS величaемъ.\n<r>боg. глaсъ, ѕ7. П</r>о словеси2 твоемY м™и и4стин наz, сE вси2 р0ди блажaще тz поeмъ и3 величaемъ. <r>кrтобоg. Б</r>цdе дв7о моли2 сн7а своегw2, в0лею пригвозди1вшагосz на кrтЁ, и3 ми1ра t~ лести своб0ждьшагw, хrтA бGа нaшегw, поми1ловати дш7а нaша.\n<r>боg. глaсъ, з7. Ѓ</r>ще и3 м™рь тS твaрь познA, но дв7у тz зижди1тель показA. родилa бо є3си2 пл0тію хrтA бGа нaшегw, спасaющагw дш7а нaша. <r>кrтобоg. Б</r>цdе чcтаz пrнw дв7о, на кrтЁ зрsщи своегw2 сн7а ви1сzща, ћкw м™и плaчущи, величaше стрaшное є3гw2 сошeствіе.\n<r>боg. глaсъ, }. Р</r>aдуисz ћже t ѓгGла ми1ру рaдость пріeмши. рaдуисz р0ждьшаz творцA твaри. рaдуисz спод0бльшаzсz бhти м™и хrтA бGа. <r>кrтобоg. Ѓ</r>гньца и3 пaстырz и3 сп7са ми1ру, на кrтЁ зрsщи р0ждьшаz тS гlаше слезsщи, ми1ръ ќбw рaдуетсz, пріeмлz тоб0ю и3збавлeніе. ўтр0ба же моS гори1тъ, зрsщи твоE распsтіе, є4же за всёхъ терпи1ши сн7е и3 б9е м0й.\n"
        }
    ],
    "tropari_40": [
        {
            "text": "<c><r>ВЪСЛЭ~ДОВАНIЕ СТ&Ы~Z ЧЕТЫРЕДЕСZ~</r></c>\n<r>тницы. нLz вню1же чтeтсz бжcтвенаz при1тча є3ђaльскаz, њ мытарЁ и3 фарисeи. т</r>ропaрь, воскrнъ глaсу. и3 боg.<r> кондaкъ. глaсъ, в7. М</r>ытарS и3ногдA щeдре њправдaлъ є3си2 спaсе пребlгjи, њчи1сти возопи1вша, и3 менE nкаsннагw, презрёвъ без8мёрнаz прегрэшeніz, спаси2 долготерпэли1ве, и4же є3ди1нъ сhи пребlгопремэни1тель.\nН<r>Lz вню1же чтeтсz бжcтвенаz при1тча є3ђaль скаz, њ блудн0мъ сhнэ. т</r>ропaрь, воскrнъ глaсу. и3 боg. <r>кондaк8. глaс8, G. N</r>тeческіz слaвы твоеS, ўдали1всz безyмнw, въ ѕлhхъ расточи1хъ, є4же ми предадE богaтство. тёмже ти2 блyднагw глaса приношaю, согрэши1хъ пред8тоб0ю џ§е щeдрыи, пріими1 мz кaющасz, и3 сотвори1мz ћко є3ди1наго tнаeмникъ твои1хъ.\nС<r>уб0та мzсопyстнаz вню1же пaмzть совер шaемъ всёмъ и4же t~ вэка ўс0пшимъ, право слaвнымъ хrтіaнwмъ, nц7eмъ и3 брaтіzмъ нaшимъ. тропaрь. глaсъ, }. И$</r>же глубинaми мyдрости, чlколю1бнэ всS стр0z. и3 є4же на п0льзу всёмъ подавaz є3ди1не содётелю, пок0й гDи дш7а рaбъ свои1хъ. на тs бо ўповaніе возложи1ша, творцA и3 зижди1телz и3 бGа нaшегw. <r>слaва, и3 нhнэ, боg. Т</r>ебE грaдъ и3 пристaнише и4мамы, и3 моли1твеницу бlгопріsтну, к8 р0ждьшемусz и3з8 тебE бGу, бцdе без8невёстнаz вёрнымъ спасeніе. <r>кондaкъ. глaсъ, }. С</r>о с™hми пок0й хrтE дш7а рaбъ свои1хъ, и3дёже нёсть болёзни ни печaли ни воз8дыхaніz, но жи1знь вёчнаz.\nП<r>о tпущeніи вечeрни бывaетъ послёдованіе њ ўс0пшихъ, бlгослови1вшу їєрeю. б</r>lгословeнъ бGъ нaшъ. <r>и3 мы2 глаг0лемъ, ґ</r>ми1нь.<r> тaже, т</r>rт0е, и3 по џ§е нaшъ, <r>їєрeй гlетъ воз8глaсъ, ћ</r>кw твоE є4сть цrтво. <r>pал0мщикъ, гlетъ, ґ</r>ми1нь. гDи поми1луй, в7i. слaва, и3 нhнэ. пріиди1те поклони1мсz, три1жды. <r>pl0мъ, §. ж</r>ивhи въ п0мощи вhшнzго. и3 по концЁ, слaва, и3 нhнэ, ґллилyіz ґллилyіz слaва тебЁ б9е, три1жды. Е#<r>гдA пропою1тъ є3ктенію2, и3 ґллилyію, и3 по тропарЁ и3 по бGор0дичнэ, глаг0летъ, pал0мщикъ каfи1зму, з7i. б</r>lжeни непор0чніи.<r> нaдвэ статіи2. пи1сана въ полyнощницэ. и3 </r>по сэдaльнэ, <r>п</r>ок0й сп7се нaшъ. <r>и3</r> по бGор0дичнэ. <r>и4</r>же t дв7ы восіsвыи.<r> p</r>ал0мщикъ гlетъ pал0мъ, н7.<r> п</r>оми1луй мz б9е.<r> по f7, пёсни, p</r>ал0мщикъ, глаг0летъ, <r>т</r>rт0е, и3 по џ§е нaшъ. <r>ґ</r>ми1нь. <r>тропари2 сіS. глaсъ, д7. С</r>0 дх7и прaведными, скончaвшихсz дш7а рaбъ твои1хъ сп7се пок0й, сохранsz и4хъ во бlжeннэй жи1зни, ћже t тебE чlколю1бче. <r>В</r>ъ пок0ищи твоeмъ гDи, и3дёже вси2 с™jи твои2 почивaютъ, ўс0пшихъ рaбъ твои1хъ пок0й, ћкw є3ди1нъ сhи чlколю1бецъ. <r>слaва. Т</r>ы2 є3си2 бGъ сошeдыи во ѓдъ, и3 ќзы nковaнныхъ разрэши2, и3 нн7э ўс0пшіz рабы2 твоS сп7се пок0й. <r>и3 нн7э. Е#</r>ди1на чcтаz и3 непор0чнаz дв7о, ћже бGа без8сёмене р0ждьшіz, тогw2 моли2 спасти1сz дш7aмъ нaшимъ. <r>посeмъ є3ктеніS и3 tпyстъ по nбhчаю.</r>\nН<r>Lz мzсопyстнаz, т</r>ропaрь, воскrнъ глaсу, и3 боg. <r>кондaкъ. глaсъ, №. Е#</r>гдA пріи1деши б9е нa землю со слaвою, и3 вострепeщутъ всsческаz, рэкa же џгненаz пред8 суди1щемъ потечeтъ, и3 кни1ги рaзгнутсz, и3 тaйнаz њбличaтсz, тогдA и3збaви мz t nгнS негаси1магw, и3 спод0би мz њдеснyю тебE стaти судіE прaведныи.\nВ<r>ъ суб0ту сыропyстную, пaмzть сотворsемъ всёмъ прпdбнымъ и3 бGон0снымъ nц7eмъ нaшимъ, и4же в8 постЁ просіsвшимъ. тропaрь. глaсъ, д7. Б</r>9е nц7ъ нaшихъ творsи пrнw съ нaми по твоемY смотрeнію, не tстaви млcти твоеS t нaсъ, но тёхъ мlтвами во смирeніи ўстр0й жив0тъ нaшъ. <r>слaва, и3 нhнэ, боg. И$</r>же t~ вэка ўтаeнное, и3 ѓгGлwмъ несвёдомое тaинство, тоб0ю бцdе земнhмъ kви1сz бGъ в8 неразмёснэ сни1тіи воплощaемъ. и3 кrтъ в0лею нaсъ рaди воспріeмъ, и4мъ же воскRси2 первоздaннаго, и3 спасE t смeрти дш7а нaша. <r>кондaкъ. глaсъ, }. Ћ</r>кw бlгочeстіz проповёдники, и3 нечeстіz њбуздaтели, бGон0сныхъ ли1ки ўzсни1лъ є3си2, под8с0лнечную њзарsюща. тёхъ мlтвами хrтE б9е, в8 ми1рэ совершeннэ тебE слaвzщіz и3 величaющіz сохрани2 пою1щіz ти, ґллилyіz.\nН<r>едёлz суропyстнаz. т</r>ропaрь, воскrнъ глaсу, и3 боg. <r>кондaкъ. глaсъ, ѕ7. П</r>ремyдрости настaвниче, и3 смhслу дaвче, немyдрымъ наказaтелю, и3 ни1щимъ защи1тителю, ўтверди2 и3 вразуми2 с®це моE вLко. ты2 дaждь ми сл0во, є4же џ§ее є3динор0дное сл0во. сe бо ўстнaма мои1ма невоз8браню2, є4же звaти тебЁ, млcтиве поми1луй мz пaдшаго.\nС<r>уб0та пeрваz с™aгw постA. тропaрь fе0дору ти1рону, глaсъ, в7. В</r>eліz вёры и3справлeніz, во и3ст0чницэ  плaменнэ, ћкw на водЁ пок0йнэ, с™hи м§нкъ fе0дwръ рaдовашесz. nгнeмъ бо сожeгсz, ћкw хлёбъ слaдокъ трbцэ принесeсz. тогw2 мlтвами хrтE б9е спаси2 дш7а нaша. поми1луй нaсъ. <r>слaва, и3 нhнэ, боg. В</r>сS пaче смhсла, всS преслaвнаz твоS бцdе тaинства, чистот0ю запечатлённа, и3 дв7ьствомъ храни1ма, м™и разумёсz нел0жна, бGа р0ждьши и4стиннагw, тогw2 моли2 спасти1сz дш7aмъ нaшимъ. <r>кондaкъ. глaсъ, }. В</r>ёру хrт0ву ћкw щи1тъ, внyтрь пріeмъ в8 с®цэ си2, сопроти1вныz си1лы побэди1лъ є3си2, стrтотeрпче fе0дwре, и3 вэнцeмъ съ нб7сE вэнчaсz вёчнымъ, ћкw непобэди1мъ.\nН<r>едёлz, пeрваz, с™aгw постA, вню1же право слaвіе воспоминaетсz. т</r>ропaрь, воскrнъ глaсу. <r>слaва, и3 нн7э, тропaрь дню2. глaсъ, в7. П</r>речcтому ти џбразу покланsемсz бlгjи, просsще про щeніz прегрэшeніемъ нaшимъ хrтE б9е. в0лею бо бlгои3зв0лилъ є3си2 в8зhти нa кrтъ, да и3збaвиши и4хже создA t раб0ты врaжіz. тёмъ бlгодарsще вопіeмъ ти, рaдости всS и3сп0лни выи сп7се нaш8, пришeдыи спасти2 ми1ръ <r>[покл0н8 земн0й]. кондaкъ. глaсъ, }. Н</r>е њпи1санное сл0во џ§ее, и3з8 тебE бцdе написaсz пл0тію. и3 њсквeрньшіисz џбразъ, въ дрeвнюю красотY, бжcтвеною добр0тою смэси2. но и3сповёдающе спасeніе, дёломъ и3 сл0вомъ сіE воњбражaемъ.\nС<r>уб0та, в7 z с™aгw постA. тропари2, глaсъ, в7. Ґ</r>пcли пррbцы и3 м§нцы, с™и1теліе прпdбніи и3 прaведніи, и4же д0брэ п0двигъ скончaвше, и3 вёру соблю1дше, дерзновeніе и3мyще къ сп7су. м0лимъ вы2, њ нaсъ тогw2 моли6те ћкw бlга, спасти2 дш7а нaша. <r>слaва. П</r>омzни2 гDи, ћкw бlгъ рабы2 своS, и3 є3ли1ка в8 житіи2 сeмъ согрэши1ша прости2. никт0же бо без8грэхA, т0кмо ты2, могjи престaвленымъ дaти пок0й. <r>и3 нhнэ, боg. М</r>™и с™az пречcтагw свёта, ѓгGльскими пёсньми, чтyще тS поeмъ и3 величaемъ. <r>кондaк8. глaс8, }. С</r>о с™hми пок0й хrтE дш7а рaбъ свои1хъ, и3дёже нёсть болёзни ни печaли ни воздыхaніz, но жи1знь вёчнаz.\nН<r>Lz в7 z, с™aгw постA. т</r>ропaрь, воскrнъ глaсу, и3 боg. <r>кондaк8. глaсъ, д7. Н</r>hнэ врeмz дётельно kви1сz, при двeрехъ сyдъ, возстенeмъ ќбw постsщесz, и3 принесeмъ слeзы tверзeніемъ млcтыни, зовyще, согрэши1хомъ пaче пескA морскaгw. но њслaби содётелю всёхъ, ћкw да пріи1мемъ нетлённыz вэнцы2.\nС<r>уб0та G z, с™aгw постA. п</r>оeтсz вослёдованіе, ћкоже и3 во в7 ю суб0ту kвлeнно є4сть.\nН<r>Lz G z, с™aгw постA, вню1же сотворsемъ поклонeніе честн0му кrтY. т</r>ропaрь, воскrнъ глaсу. <r>слaва, и3 нhнэ. тропaрь, кrтY. глaсъ, №. С</r>паси2 гDи лю1ди своS, и3 бlгослови2 достоsніе своE, побёды держaвэ росси1йстей на сопроти1вныz дaруй, и3 своS сохранsz кrт0мъ лю1ди. <r>кондaкъ, кrтY. глaсъ, з7. Н</r>е ќже к8томY плaменное nрyжіе храни1тъ врaтъ є3дeмскихъ. сіe бо нaйде преслaвное наи1тіе, дрeво кrтное, смeртное жaло, и3 ѓдову побёду разори2. пришeлъ бо є3си2 сп7се м0й, вопіS сyщимъ во ѓдэ, вни1дите пaки в8 рaй. В<r>срeду и3 въ пzт0къ, д7 z нLи с™aгw постA. кондaкъ: Н</r>е ќже к8томY. С<r>уб0та д7 z, с™aгw постA. п</r>оeтсz вослёдованіе, ћкоже и3 во в7 ю суб0ту kвлeнно є4сть. Н<r>Lz д7 z, с™aгw постA, вню1же поeтсz слyжба їwaнна лёствичника. т</r>ропaрь, воскrнъ глaсу. <r>тропaрь, їwaнну. глaсъ, }. П</r>равослaвію настaвниче, бlгочeстіz ўчи1телю и3 чистотЁ, вселeннэй свэти1льниче, ґрхієрewмъ бGод¦новeнное ўдобрeніе, їwaнне премyдре. ўчeніемъ бо твои1мъ всS просвэти1лъ є3си2, цэвни1це д¦0внаz. моли2 хrтA бGа, спасти1сz дш7aмъ нaшимъ. <r>другjи, тропaрь. глaсъ, }. С</r>лезaми твои1хъ и3ст0чникъ, пустhни безпл0дное напои1лъ є3си2, и3 є4же и3з8 глубины2 воз8дыхaньми, в0сто труды2 ўплодоноси1лъ є3си2. и3 бhсть свэти1льникъ вселeннэй, сіsz чудесы2 їwaнне џ§е нaшъ. моли2 хrтA бGа, спасти1сz дш7aмъ нaшимъ.<r> другjи, тропaрь. глaсъ, д7. Ћ</r>кw бжcтвенную лёствицу њбрётше, їwaнне прпdбне, твоS бжcтвеннаz писaніz, и4ми же нa нб7о воз8води1ми бывaемъ, и3 добродётелемъ бо бhлъ є3си2 воњбражeніе. моли2 хrтA бGа да спасeтъ дш7а нaша. <r>кондaк8, в8 тріHди. глaсъ, д7. К</r>rтA твоегw2 гDи пощeніемъ њчи1стившесz, д¦омъ прибли1жимсz, вёрою молsщесz вопіeмъ ти6, на воскrніе всёхъ нaсъ спод0би. <r>кондaкъ, їwaнну. глaсъ, д7. Н</r>а высотЁ гDь воз8держaніz, вои1стину тS постaви, ћкоже ѕвэздY нелeстную просвэщaюща концы2, настaвниче їwaнне џ§е нaшъ.\nВ<r>ъ четверт0къ, є7 z недёли постA, на чaсэхъ, кондaкъ. глaсъ, ѕ7. Д</r>ш7е моS, дш7е моS востaни, что2 спи1ши, конeцъ приближaетсz, и3 х0щеши м0лвити. воспрzни2 ќбw, да пощади1тъ т‰ хrт0съ бGъ, и4же вездЁ сhи, и3 всS и3сполнszи.\nВ<r>ъ суб0ту, є7 z нLи с™aгw постA, поeтсz вослёдованіе пречcтыz бцdы честнhz и3 слaвныz є3S похвалы2. тропaрь. глaсъ, }. П</r>овелённое тaинство пріeмъ въ рaзумэ, въ кр0вэ їHсифовэ тщaніемъ пред8стA беспл0тныи, глаг0лz неи3скyснэй брaку, преклонeи схождeніемъ небесA, в8мэщaетсz неи3змённw вeсь в8тS. є3г0же и3 ви1дz в8 ложеснaхъ твои1хъ пріeмша рaбіи зрaкъ, ўжасaюсz звaти ти, рaдуисz невёсто неневёстнаz. <r>кондaкъ. глaсъ, }. В</r>ъзбрaнной воев0дэ побэди1тельнаz, ћкw и3збaвльшесz t ѕлhхъ, бlгодaрственнаz восписyемъ ти раби2 твои2 бцdе. но ћкw и3мyщи держaву непобэди1мую, t всsкихъ нaсъ бёдъ свободи2, да зовeмъ ти, рaдуйсz невёсто неневёстнаz.\nН<r>Lz, є7 z, с™aгw постA. вню1же твори1мъ слyжбу прпdбнэй мaріи є3ги1птzныни. т</r>ропaрь, воскrнъ глaсу. <r>тропaрь, мaріи. глaсъ, }. Њ</r> тебЁ м™и мaріz, и3звёстенъ бhсть спасeніz џбразъ. воспріи1мши бо кrтъ, послёдовала є3си2 хrтY. творsщи же и3 ўчaщи, є4же презрёти пл0ть, прех0дитъ бо, прилэжaти же њ души2, вeщи без8смeртнэй. тёмже и3 со ѓгGлы рaдуетсz прпdбнаz д¦ъ тв0й. <r>кондaк8, в8 тріHди. глaсъ, д7. Њ</r>бновлeніе дш7и мhсленыz зимы2, и3скушeніz претерпёвши, и3 плоды2 добродётелей принести2 њбновлeніемъ д¦0внымъ. сегw2 рaди жени1хъ приближaетсz хrт0съ, вэнцы2 подви1жникwмъ дaруz. воспрsнемъ ќбw, да њбрsщетъ ны6 гот0вэхъ, ћкw да пріи1мемъ нетлённыи вэнeцъ. <r>кондaкъ, мaріи. глaсъ, д7. Г</r>рэх0вныz мглы2 tбёгши, и3 покаsніz свётомъ своE с®це њзари1вши слaвнаz, приступи1ла є3си2 ко хrтY. сегw2 пренепор0чную и3 с™yю м™рь ходaтаицу ми1лостивну привeдши. t nнyду же и3 согрэшeніемъ њбрёте њставлeніе. и3 со ѓгGлы при1снw рaдуешисz.\nС<r>уб0та, ѕ7 z, с™aгw постA. с™aгw прaведнагw лaзарz.   н</r>аполyнощницэ, в8мёсто сE жени1хъ грsдетъ. <r>тропaрь. глaсъ, №. Џ</r>бщее воскrніе прeжде своеS стрaсти ўвэрsz, и3з8мeртвыхъ воз8дви1глъ є3си2 лaзарz хrтE б9е. тёмъже и3 мы2 ћкw џтроцы, побёдныz џбразы носsще, тебЁ побэди1телю смeрти вопіeмъ, њсaнна в8вhшнихъ, бlгословeнъ грzдhи в0и3мz гDне. <r>по послёднэмъ тrт0мъ глаг0лемъ, кондaкъ. глaсъ, в7. И$</r>же всёхъ рaдость хrт0съ и4стина, свётъ и3 жив0тъ, и3 ми1ру возвaніе, сyщимъ на земли2 kви1сz, своeю бlгостію, бhвъ џбразъ воскrніz. и3 всёмъ подаS бжcтвеное њставлeніе. <r>тaже, г</r>Dи поми1луй, в7i.<r> на часёхъ тропaрь, и3 кондaкъ, т0йже.</r>\nН<r>Lz, ѕ7 z, с™aгw постA цвэтнaz. тропари2. глaсъ, №. Џ</r>бщее воскrніе, двaжды. <r>слaва, и3 нhнэ. глaсъ, д7. С</r>погрeбшесz тебЁ крещeніемъ хrтE б9е нaшъ, без8смeртныz жи1зни спод0бихомсz воскrніемъ твои1мъ. и3 воспэвaюще зовeмъ, блгcвeнъ грzдhи в0и3мz гDне. <r>кондaкъ. глaсъ, ѕ7. Н</r>а пrт0лэ нa нб7си, нажребsти на земли2 носи1мъ хrтE б9е, t ѓгGлъ хвалeніе, и3 t дэтeй воспэвaніе пріeмлz зовyщихъ ти6, бlгословeнъ є3си2 пришeдыи ґдaма воз8дви1гнути.\nВ<r>о с™hи вели1кіи пнdе, на ќтрени, тропaрь. глaсъ, }. С</r>E жени1хъ грzдeтъ въ полyнощи, и3 блажeнъ рaбъ, є3г0 же њбрsщетъ бдsща. недост0инъ же пaки, є3г0 же њбрsщетъ лэнsщасz. блюди2 ќбw душE моS, да не сн0мъ њтzготи1шисz, и3 да не смeрти преданA бyдеши, и3 цrтвіz внЁ затвори1шисz. но воспрzни2 зовyщи, с™ъ, с™ъ, с™ъ є3си2 б9е, бцdы рaди поми1луй нaсъ. <r>кондaкъ. глaсъ, }. Ї</r>aкwвъ рыдaше їHсифова лишeніz, д0бліи же сэдsше на колесни1цэ, ћкw цRь почитaемъ. є3ги1птzныни бо тогдA сластeмъ не пораб0тавъ, прославлsшесz t ви1дzщагw чlческаz с®ца, и3 подаю1щагw вэнцы2 нетлённыz.\nВ<r>о с™hи вели1кіи, вт0рникъ. тропaрь. глaсъ, }. с</r>E жени1хъ грzдeтъ. <r>кондaкъ. глaсъ, в7. Ч</r>aсъ дш7е концA помhсливши, и3 посэчeніz смок0вницы ўбоsвшисz, дaнныи ти6 талaнтъ трудолю1бнw дёлай nкаsннаz, б0дрствующи и3 зовyщи, да непребyдемъ внB черт0га хrт0ва.\nВ<r>о с™yю вели1кую, срeду. тропaрь. с</r>E жени1хъ грzдeтъ. <r>кондaкъ. глaсъ, д7. П</r>aче блудни1цы блaже, без8зак0нновахъ щeдре, слeзъ течeніz, никaкоже ти6 принес0хъ. но молчaніемъ молsсz припaдаю ти6, и3 люб0вію њблобызaю пречcтэи н0зэ твои2, да прощeніе ми6 ћкw вLка подaси прегрэшeніемъ зовyщу, сп7се t сквeрныхъ дёлъ мои1хъ и3збaви м‰.\nВ<r>о с™hи вели1кіи четверт0къ, тропaрь. глaсъ, }. Е#</r>гдA слaвніи ўчн7цы2 на ўмовeніи вeчери просвэщaхусz, тогдA їю1да ѕлочести1выи, сребролю1біz недyгомъ њмрачaшесz, и3 без8зак0ннымъ судіsмъ, тебE прaведнаго судію2 предаeтъ. ви1ждь и3мёніемъ люби1телю, и4же си1хъ рaди несhтство стzжaвша, и3 ўдавлeнію вдaвшасz. бэжи2 несhтыz души2, ћже ўчи1телю таковaz содёzвшіz, и4же њ всёхъ бlгjи гDи слaва тебЁ. <r>кондaкъ. глaсъ, в7. Х</r>лBбъ пріeмъ в8 рyцэ предaтель, сокровeнw тёхъ простирaетъ, и3 пріeмлетъ цёну, создaвшагw свои1ма рукaма чlка. и3 не и3спрaвленъ пребhсть. їю1да рaбъ и3 льстeцъ.\nС<r>лyжба с™hхъ страстeй гDа бGа и3 сп7са нaшегw ї©а хrтA. тропaрь. глaсъ, }. Е#</r>гдA слaвніи ўчн7цы2. <r>коd, глaсъ, }. с™hхъ стrтeй. Н</r>aсъ рaди распsтаго, пріиди1те вси6 воспоeмъ. тог0 бо ви1дэвши мRjz нaдревэ, и3 гlаше, ѓще и3 распsтіе терпи1ши, но ты6 є3си2 сн7ъ и3 бGъ м0й.\n<r>по бlго є4сть, тропaрь. глaсъ, д7. И#</r>скупи1лъ ны6 є3си2 t клsтвы зак0нныz, чcтн0ю си6 кр0вію, на кrтЁ пригвозди1всz, и3 копіeмъ прободeсz, без8смeртіе и3сточи1лъ є3си2 чlкwмъ, сп7се нaшъ слaва тебЁ.\n<r>на № мъ часЁ, тропaрь. глaсъ, №. Р</r>аспeншутисz хrтE, поги1бе мучи1тельство, и3 попрaна бhсть си1ла врaжіz. ни ѓгGлъ бо, ни чlкъ, но ты2 сaмъ гDи спaслъ є3си2 нaсъ, слaва тебЁ. <r>коd, н</r>aсъ рaди распsтаго, <r>на всёхъ часёхъ є3ди1нъ.</r>\n<r>на G мъ часЁ, тропaрь. глaсъ, ѕ7. Г</r>Dи њсуди1ша тS їудeи нaсмерть, животA всsческихъ, и4же чермн0е м0ре жезл0мъ прошeдшіи на кrтё тz пригвозди1ша. и4же t кaмене мeдъ с8сaвшіи, жeлчь ти принес0ша. но в0лею претерпёлъ є3си2 распsтіе, да нaсъ свободи1ши t раб0ты врaжіz, хrтE б9е слaва тебЁ.\n<r>на ѕ7 мъ часЁ, тропaрь. глaсъ, в7. С</r>пасeніе содёz посредЁ земли2 хrтE б9е, на кrтЁ пречcтэи рyцэ свои2 простeръ, собирaz всS kзhки, вопію1щіz, гDи слaва тебЁ.\n<r>на f7 мъ часЁ, тропaрь. глaсъ, }. В</r>и1дz разб0йникъ начaльника жи1зни, на кrтЁ ви1сzща, и3 гlаше, ѓще небы2 бGъ бhлъ вопл0щьсz, и4же с8нaми распнhисz, небы2 с0лнце лучи2 своS потаи1ло, нижE землS трепeщущи трzслaсz. но и4же за всS терпsи, помzни1 мz сп7се є3гдA пріи1деши во цrтвіи си2.\nВ<r>о с™yю вели1кую суб0ту. тропари2. глaсъ, в7. Б</r>lгоњбрaзныи їHсифъ с8 кrтA с8нeмъ пречcтое тёло твоE, и3 плащани1цею чи1стою њб8ви1въ, и3 со бlгоухaньми в0гробэ н0вэ закрhвъ положи2. но в8 трeтіи дeнь воскRсе сп7се, дaруz ми1рови вeлію ми1лость. <r>слaва. Е#</r>гдA сни1де къ смeрти животE без8смeртныи, тогдA ѓда ўмертви1лъ є3си2 блистaніемъ бжcтвA. є3гдa же ўмeршіz t преи3сп0днихъ воскRси2, всS си1лы небeсныz взывaху ти2, жизнодaвче хrтE б9е слaва тебЁ. <r>и3 нhнэ. М</r>mрwн0сицамъ женaмъ, при1гробэ стaвъ ѓгGлъ вопіsше, мjро мeртвымъ є4сть дост0йнw, хrт0съ же и3стлёніz kви1сz чyжь. но возопjйте пою1ще, воскRсе гDь, дaруz ми1рови вeлію млcть. <r>кондaкъ. глaсъ, ѕ7. И$</r>же бeз8дну затвори1выи, мeртвъ зри1тсz. сми1рною и3 плащани1цею п0витъ, в0гробэ полагaетсz, ћкw мeртвъ без8смeртныи. женh же пріид0ша помaзати є3гw2 мjромъ, плaчуще г0рькw и3 вопію1ще, си2 суб0та є4сть пребlгословeннаz, в8 ню1 же хrт0съ ўснyвъ, воскRсе триднeвнw.\n"
        }
    ],
    "tropari_50": [
        {
            "text": "<r>Вос™yю и3 вели1кую нLю пaсхи, тропaрь. глaсъ, є7. Х</r>rт0съ воскрeсе и3з8мeртвыхъ смeртію смeрть попрaвъ, и3 сyщымъ во гробёхъ жив0тъ даровA. <r>кондaкъ. глaсъ, }. ѓ</r>ще и3 в0гробъ сни1де.\nВ<r>ёдомо же бyди, ћкw на с™yю пaсху, и3 во всю2 с™yю нLю, часы2 си1це пою1тсz. начeншу їєрeю. гlемъ, ґ</r>ми1нь. <r>Х</r>rт0съ воскрeсе и3з8мeртвыхъ, смeртію насмeрть наступи2, и3 гр0бнымъ жив0тъ даровA, г•. <r>тaже: твори1мъ покл0ны три2. В</r>оскrніе хrт0во ви1дэвше, поклони1мсz с™0му гDу ї©у є3ди1ному без8грёшному. КrтY твоемY поклонsемсz хrтE, и3 с™0е воскrніе твоE поeмъ и3 слaвимъ. тh бо є3си2 бGъ нaшъ, рaзвэ бо тебE и3н0гw незнaемъ, и4мz твоE нарицaемъ. Пріиди1те вси2 вёрніи поклони1мсz с™0му хrт0ву воскrнію, сe бо пріи1де кrтA рaди рaдость всемY ми1ру, всегдA бlгослови1мъ гDа, и3 поeмъ воскrніе є3гw2, распsтіе бо претерпЁ, и3 смeртію смeрть разруши2. <r>гlемъ, г•. тaже, сіE гlи, а•. П</r>редвари1ша ќтро ћже с8 мaріею, и3 њбрэт0ша кaмень tвалeнъ, слhшаху t ѓнг7ла, и4же в0свэтэ присносyщнэмъ сyщаго, с8мeртвыми не и3щи1те ћкw чlка. ви1дите гр0бныz пелены2, тецhте и3 ми1ру проповёдите, ћкw востA гDь, ўмертви1въ смeрть. ћкw т0й є4сть сн7ъ б9іи, спасazи р0дъ чlческіи. <r>коd, а•. Ѓ</r>ще и3 в0гробъ сни1де без8смeртне, но ѓдову разруши1въ си1лу, и3 воскрeсе ћкw побэди1тель хrтE б9е. женaмъ мmрwн0сицамъ рaдость провэщaвъ, и3 свои1мъ ґпcлwмъ ми1ръ даровA, и4же пaдшимъ подаS воскrніе. <r>В</r>0гробэ с8 пл0тію, во ѓдэ же съ дш7eю ћкw бGъ, в8 раи1 же с8 разб0йникомъ. и3 на пrт0лэ бёzше хrтE со nц7eмъ и3 д¦омъ, всS и3сполнsz нењпи1санныи. <r>слaва. Ћ</r>кw живон0сецъ, ћкw раS ѕелw2 краснёйши вои1стину, и3 всsкогw черт0га цrка, kви1сz свэтлёйши хrтE гр0бъ тв0й, и3ст0чникъ нaшему воскrнію. <r>и3 нhнэ, боg. В</r>hшнzгw њсщ7eнно б9іе вселeніе рaдуисz. тоб0ю бо дадeсz рaдость бцdе вопію1щимъ ти. бlгословeна ты2 в8женaхъ пренепор0чнаz вLчце. <r>тaже, г</r>Dи поми1луй, м7. <r>слaва, и3 нн7э. Ч</r>тcнёйшую херуви1мъ. и4менемъ гDнимъ бlгослови2 џ§е. <r>С</r>и1мъ же џбразомъ поeтсz, за G, чaсъ, и3 за ѕ7, и3 за f7, чaсъ. и3 за пaвечерницу, и3 за полyнощницу.\nЃ<r>ще ли нёкіz рaди нyжды в8кот0рыи дeнь с™hz нLи, нёсть литургjи. С</r>E гlемъ за бlгослови2 дш7E моS гDа. <r>х</r>rт0съ воскрeсе, г•. <r>в</r>оскrніе хrт0во, а•. <r>п</r>редвари1ша ќтро. <r>слaва, кондaкъ. ѓ</r>ще и3 в0гробъ. <r>и3 нынэ, є3</r>динор0дныи сн7е. <r>в</r>о цrтвіи си2. <r>посeмъ бlжeнна t кан0на. п</r>ёснь, G, и3 ѕ7. и3 пр0чее п0днемъ. <r>тaже, ґпcлъ, и3 є3ђaліе дню2. посeмъ, п</r>омzни2 нaсъ гDи. <r>и3 пр0чаz. та•, в</r>ёрую во є3ди1наго бGа. <r>њ</r>слaби њстaви. <r>и3</r> џ§е нaшъ. <r>коd, ѓ</r>ще и3 в0гробъ сни1де. <r>г</r>Dи поми1луй, м7. <r>тaже, є3</r>ди1нъ с™ъ є3ди1нъ гDь ї©ъ хrт0съ, в8слaву бGу nц7у. ґми1нь. <r>и3 посeмъ в</r>ъмёстw, буди и4мz гDне, <r>гlемъ, х</r>rт0съ воскрeсе, г•. <r>тaже, pl0мъ, lг. б</r>lгословлю2 гDа навсsко врeмz. <r>конeцъ, н</r>е лишaтсz всsкогw бlга.\nН<r>едёлz є4же њ fwмЁ. в8суб0ту вeчеръ. ґнтипaсхи. тропaрь. глaсъ, з7. З</r>нaменану гр0бу, жив0тъ t~ гроба восіsлъ є3си2 хrтE б9е. и3 двeремъ затворeнымъ ў§нк0мъ пред8стA, и4же всёхъ воскrніе, д¦ъ прaвыи, тёми њбновлsz нaсъ, повели1цэй твоeй млcти. <r>кондaк8. глаc, }. Л</r>юбопhтною десни1цею, жизноподaтельнаz твоS рeбра, fомA и3спытaлъ є4сть хrтE б9е. затворeнымъ бо двeремъ ћкw вни6де, и3 с8пр0чими ґпcлы вопіsше, гDь є3си2 и3 бGъ м0й.\nВ<r>нлdю, G. попaсцэ с™hхъ жeнъ мmрwн0сицъ, и3 їHсифа прaведнагw. тропари2. глaсъ, в7. Е#</r>гдA сни1де къ смeрти животE без8смeртныи, тогдA ѓда ўмертви1лъ є3си2 блистaніемъ бжcтвA. є3гдa же ўмeршіz t преи3сп0днихъ воскRси2, всS си1лы нбcныz взывaху ти2, жизнодaвче хrтE б9е слaва тебЁ. <r>слaва. Б</r>lгоњбрaзныи їHсифъ с8 кrтA с8нeмъ пречcтое тёло твоE, и3 плащани1цею чи1стою њб8ви1въ, и3 со бlгоухaньми в0 гробэ н0вэ закрhвъ положи2. но в8трeтіи дн7ь воскRсе сп7се, дaруz ми1рови вeлію ми1лость. <r>и3 нhнэ. М</r>mрwн0сицамъ женaмъ, при1гробэ стaвъ ѓгGлъ вопіsше, мjро мeртвымъ є4сть дост0йнw, хrт0съ же и3стлёніz kви1сz чyжь. но возопjйте пою1ще, воскRсе гDь, дaруz ми1рови вeлію млcть. <r>кондaкъ. глaсъ, в7. Р</r>aдоватисz мmрwн0сицамъ повелёлъ є3си2, плaчь прaбабы є4ввы ўстaвилъ є3си2, воскrніемъ твои1мъ хrтE б9е, ґпcлwмъ же свои1мъ проповёдати повелЁ, сп7съ воскRсе t~ гроба.\nВ<r>нлdю, д7 ю, њ раз8слaбленомъ. тропaрь, воскrнъ. глaсъ, G. Д</r>а веселsтсz нбcнаz, и3 рaдуютсz земнaz, ћкw сотвори2 держaву мhшцею своeю гDь. попрaвъ смRтію смeрть, пeрвенецъ и3з8 мeртвыхъ бhсть. и4з8 чрева ѓдова и3збaвилъ є4сть нaсъ, и3 подaстъ ми1рови вeлію млcть. <r>слaва, и3 нhнэ, боg. Т</r>ебE ходaтаицу спасeніz р0да нaшегw, воспэвaемъ бцdе дв7о. пл0тію бо є3ю1же и3з8 тебE прошeдъ сн7ъ тв0й и3 бGъ нaшъ, кrтную пріeмъ стрaсть, и3збaвилъ є4сть нaсъ и3з8 и3стлёніz, ћкw чlколю1бецъ. <r>кондaкъ. глaсъ, G. Д</r>ш7у мою2 гDи во грэсёхъ всsческихъ, без8мёстными дэsньми лю1тэ раз8слaблену, воздви1гни бжcтвенымъ си2 чlколю1біемъ, ћкw и3 раз8слaбленагw воздви1гнулъ є3си2 дрeвле. ћкw да зовy ти спасaемъ, щeдрыи дaждь ми хrтE и3сцэлeніе.\nВ<r>рeду, д7 z нLи, преполовeніе пzтьдесsтницы. тропaрь. глaсъ, }. П</r>реполови1вшусz прaзднику, жaждущую дш7у мою2 бlгочeстіz нап0й воды2, ћкw всёмъ сп7се возопи1лъ є3си2, жaждаи да грzдeтъ ко мнЁ и3 піeтъ. и3ст0чниче жи1зни хrтE б9е слaва тебЁ. <r>кондaкъ. глaсъ, д7. П</r>рaзднику зак0нному преполови1вшусz, всsческихъ творeцъ и3 вLка, к8 пришeдшимъ гlаше хrтE б9е, пріиди1те и3 почерпи1те в0ду без8смeртіz, тёмже ти припaдаемъ, и3 вёрнw вопіeмъ, щедр0ты твоS дaруй нaмъ. тh бо є3си2 и3ст0чникъ животY нaшему.\nН<r>лdz, є7 z попaсцэ, њ самарzнhни. тропaрь. глaсъ, д7. С</r>вётлую воскrніz пр0повэдь, t ѓгGла ўвёдэвше гDни ўчени1цы, и3 прaдэднее њсуждeніе tвeргше, ґпcлwмъ хвaлzщесz гlаху, и3спровeржесz смeрть, воскRсе хrт0съ бGъ, дaруz ми1рови вeлію ми1лость. <r>слaва, и3 нhнэ. преполовeнію. кондaкъ. глaсъ, }. В</r>ёрою пришeдши на и3ст0чникъ самарzнhнz, ви1дэ премyдрости в0ду, є3sже напи1вшисz тебE хrтE њби1льнw, и3 цrтвіz вhшнzгw наслёдовавши вёчнw, приснохвaльнаz.\nВ<r>ъ недёлю, ѕ7 ю попaсцэ. тропaрь. глaсъ, є7. С</r>обезначaльное сл0во nц7у и3 д¦ови, є4же t дв7ы р0ждьшеесz на спасeніе нaше, воспоeмъ вёрніи и3 поклони1мсz <r>[покл0нъ],</r> ћкw бlгои3зв0ли пл0тію взhти нa кrтъ, и3 смeрть претерпёти, и3 воскRси1ти ўмeршіz, в8 слaвное воскrніе своE. <r>слaва, и3 нhнэ, боg. Р</r>aдуисz двeри гDнz непроходи1маz. рaдуисz стэно2 и3 покр0ве, прибэгaющимъ к8 тебЁ. рaдуисz завётренее пристaнище не и3скусобрaчнаz, р0ждьшаz пл0тію творцA своегw2 и3 бGа, молsщи непрeзри њ воспэвaющихъ, и3 клaнzющихсz ржcтвY твоемY <r>[покл0нъ]. кондaкъ. глaсъ, д7. Д</r>ш7eвныма nчи1ма њслэплeнъ, къ тебЁ хrтE прихожY, ћкоже слэпhи t рождeніz, покаsніемъ зовy ти, ты2 є3си2 сyщимъ во тмЁ свётъ пресвётлыи.\nВ<r>о вт0рникъ, ѕ7 z недёли попaсцэ, вeчеръ tдaніе прaздника пaсцэ. п</r>о нhнэ tпущaеши.<r> тропaрь: С</r>обезначaльное сл0во.<r> слaва, и3 нн7э, боg. п</r>о славосл0віи, и3 на пeрвомъ часЁ, тропaрь, т0йже, <r>кондaкъ: Д</r>ш7eвныма nчи1ма. П<r>р0чіz же часы2 пред8 литургjею поeмъ пaсцэ.</r>\nВ<r>ъ четверт0къ, ѕ7 z недёли по пaсцэ, прaзд нуемъ вознесeніе гDа нaшегw ї©а хrтA.</r>\nВ<r>ъ срeду вeчеръ, бlгослови1вшу їєрeю. б</r>лгcвeнъ бGъ нaшъ. <r>и3 мы2 гlемъ, ґ</r>ми1нь, <r>с</r>™hи б9е, г•. <r>и3</r> пр0чее по њбычaю. <r>си1це ќбw гlемъ в8 начaлэ вечeрнzмъ, и3 пaвечернzмъ, и3 полyнощни цамъ, и3 часHмъ, и3 всsкой слyжбэ. ґ</r> цRю нбcныи, не глаг0лемъ дaже до недёли пzтьдесsтныz с™aгw д¦а.\n<r>тропaрь. глaсъ, д7. В</r>ознесeсz вослaвэ хrтE б9е нaшъ, рaдость сотвори2 ўченик0мъ свои1мъ, њбэтовaніемъ с™aгw д¦а. и3звэщeніе пріeмше ћвэ бlгословeніz рaди, ћкw ты2 є3си2 сн7ъ б9іи и3збaвитель ми1ру.\n<r>кондaкъ. глaсъ, ѕ7. Е$</r>же њ нaсъ соверши1въ смотрeніе, и3 ћже на земли2 соє3дини1въ с8 небeсными, вознесeсz вослaвэ хrтE б9е нaшъ, и3 никaкоже tлучazсz. но пребывaz не tстyпнw, и3 вопіS лю1бzщимъ тS, ѓзъ є4смь с8вaми, и3 никт0же на вы2.\nВ<r>нLю, з7 ю попaсцэ, с™hхъ nц7ъ пaмzть сотворsемъ и4же вникeи, с™aгw вселeнскагw пeрвагw соб0ра, трeхъ с0тъ, и3 nсминaдесzти с™hхъ nц7ъ. тропaрь, воскrнъ. глaсъ, ѕ7. Ѓ</r>гGльскіz си1лы нa гробэ твоeмъ, стрегyщаz њмертви1ша. и3 стоsше мRjz при1 гробэ, и4щущи пречи1стагw тёла твоегw2. и3спровeрже ѓда не и3скyшьсz t негw2. срёте дв7у дaруzи жив0тъ, воскRсъ и3з8 мeртвыхъ, гDи слaва тебЁ.\n<r>тропaрь, nц7eмъ. глaсъ, }. П</r>репрослaвленъ є3си2 хrтE б9е нaшъ, и4же свэти1ла на земли2 nц7ы нaши њсновaвыи. и3 тёми ко и4стиннэй вёрэ всёхъ нaсъ настaвилъ є3си2, многомлcтиве слaва тебЁ.\n<r>кондaкъ, воскrнъ. глaсъ, ѕ7. Ж</r>ивоначaльною длaнію, ўмeршихъ t мрaчныхъ ўд0лій, жизнодaвецъ воскRси1въ всёхъ хrт0съ бGъ, воскrніе даровaвъ чlческому р0ду. є4сть бо всёхъ спаси1тель и3 воскrніе и3 жив0тъ, и3 бGъ всsческимъ.\n<r>кондaкъ, nц7eмъ. глaсъ, }. Ґ</r>п0стольское проповёданіе, и3 nц7ъ ўчeніе, цRкви є3ди1ною вёрою запечатлЁ. и3 ри1зу носsщи и4стинэ, и3сткaну t вhшнzгw бGосл0віz, и3справлsетъ и3 слaвитъ бlгочeстіz вели1кое тaинство.\nВ<r>суб0ту з7 ю попaсцэ. П</r>aмzть совершaемъ всёмъ, и4же t~ вэка ўс0пшимъ nц7eмъ и3 брaтіzмъ нaшимъ, и3 всёмъ и4же во хrтA вёрнымъ.<r> тропaрь, и3 кондaкъ, п</r>и1санъ въ суб0ту мzсопyстную.\nВ<r>ъ нLю, н7 цы, прaз8днуемъ сшeствіе пrтaго и3 животворsщаго д¦а, на с™hz ґпcлы, в8 трeтіи чaсъ днE. в</r>eчеръ, бlгослови1вшу їєрeю, гlемъ, <r>ґми1нь. ц</r>Rю нбcныи, и3 пр0чее.<r> тропaрь. глaсъ, }. Б</r>lгословeнъ є3си2 хrтE б9е нaшъ, и4же премyдры ловцы2 kвлeи, послaвъ и4мъ д¦ъ с™hи, и3 тёми ўловлeи вселeнную. чlколю1бче слaва тебЁ. <r>кондaкъ. глaсъ, }. Е#</r>гдA сшeдъ язhки размэси2 раздэлsше племенA вhшніи. є3гдaже џгненыz kзhки раздаS, в8совокуплeніе всS призвA, є3диноглaснw слaвити всес™hи д¦ъ.\nВ<r>ъ пнdе, с™aгw д¦а, на полyнощницэ, тропaрь, и3 кондaкъ, прaзднику т0йже.</r>\nВ<r>ъ недёлю, всёхъ с™hхъ. тропaрь, воскrнъ. глaсъ, }. С</r>вhшнихъ сни6де млrде, и3 погребeніе пріsтъ триднeвно, да нaсъ свободи1ши t стrтeй. животE и3 воскrніе нaше слaва тебЁ. <r>слaва, с™hмъ. И$</r>же во всeмъ ми1рэ м§нкъ твои1хъ гDи, ћкw багрzни1цею и3 ви1ссомъ кровьми2 и4хъ цRкви твоS ўкраси1вшисz, тёхъ рaди вопіeтъ ти, хrтE б9е. лю1демъ твои1мъ щедр0ты твоS низ8посли2, и3 ми1ръ грaду твоемY дaруй, и3 дш7aмъ нaшимъ вeлію млcть. <r>и3 нhнэ, боg. И$</r>же t~ вэка ўтаeнное, и3 ѓгGлwмъ несвёдомое тaинство, тоб0ю бцdе земнhмъ kви1сz бGъ в8 неразмёснэ сни1тіи воплощaемъ. и3 кrтъ в0лею нaсъ рaди воспріeмъ, и4мъ же воскRси2 первоздaннагw, и3 спасE t смeрти дш7а нaша.\n<r>кондaк8. глaсъ, }. В</r>оскRсъ и4з8гроба, ўмeршихъ воз8дви1глъ є3си2, и3 ґдaма воскRси1лъ є3си2. и3 є4вва ликyетъ в8 твоeмъ воскrніи. мирстjи концы2 торжествyютъ въ востaніи твоeмъ и3з8 мeрт выхъ многомлcтиве.\n<r>кондaкъ. глaсъ, }. Ћ</r>кw начaтки є3стествA, содётелю твaри, вселeннаz прин0ситъ ти2 гDи бGон0сныz м§нки. тёхъ мlтвами в8 ми1рэ глуб0цэ, цRквь свою2 и3 грaдъ св0й, бцdы рaди соблюди2, є3ди1не многомлcтиве.\n"
        }
    ]
}