[
    {"k" : 1, "text": "<r>Каfи1зма, №. pl0мъ двdвъ, №, не nпи1санъ t є3врeй.</r> блажeнъ мyжъ, и4же нeйде на совётъ нечести1выхъ, и3 на пути2 грёшныхъ не стA, и3 на сэдaлищи губи1тель не сёде. Но въ зак0нэ гDни в0лz є3го2. и3 въ зак0нэ є3го2 поўчи1тсz дн7ь и3 н0щь. И# бyдетъ ћко дрeво сажeно при и3сх0дищихъ в0дъ, и4же пл0дъ св0й дaстъ в0 времz своE. и3 ли1стъ є3го2 не tпадeтъ, и3 вс‰ є3ли1ка ѓще твори1тъ, ўспёетъ. Не тaко нечести1віи, не тaко. Но ћко прaхъ є3г0 же возмэтaетъ вётръ, t лицA земли2. Сего2 рaди не воскрeснутъ нечести1віи на сyдъ, ни грёшницы въ совётъ прaведныхъ. Ћко свёсть гDь пyть прaведныхъ, и3 пyть нечести1выхъ поги1бнетъ. "},
    {"k" : 1, "text": "<r>pl0мъ двdвъ, в7.</r> Вскyю шатaшасz kзhцы, и3 лю1діе поўчи1шасz тщeт нымъ; Предстaша цaріе зeмстіи, и3 кнsзи собрaшасz вкyпэ, нa гDа и3 на хrтA є3го2. Раст0ргнемъ ќзы и4хъ, и3 tвeржемъ t нaсъ и4го и4хъ. Живhи нa нб7сэхъ по смэeтсz и4мъ, и3 гDь поругaетсz и4мъ. тогдA возгlетъ къ ни1мъ гнёвомъ свои1мъ, и3 ћростію своeю смути1тъ |. Ѓзъ же постaвленъ є4смь цRь t него2, надъ сіo1номъ г0ру с™yю є3го2, возвэщaz повелёніе гDне. гDь речE ко мнЁ, сн7ъ м0й є3си2 ты2, ѓзъ днeсь роди1хъ т‰. проси2 t менE, и3 дaмъ ти6 kзhки достоsніе твоE, и3 nдержaніе твоE концA земли2. ўпасeши | пaлицею желёзною, ћко сосyды скудeльнича сокруши1ши |. И# нн7э цaріе разумёйте, накажи1тесz вси6 судsщеи земли2. Раб0тайте гDви со стрaхомъ, и3 рaдуйтесz є3мY съ трeпетомъ. Пріимёте наказaніе, да некогдA прогнёваетсz гDь, и3 поги1бнете t пути2 прaведнаго, є3гдA возгори1тсz вск0рэ ћрость є3го2. бlжeни вси6 надёющеисz нaнь. "},
    {"k" : 1, "text": "<r>pl0мъ двdвъ, G, внегдA tбэгaше t лицA ґвесал0ма сн7а своего2.</r> ГDи, чт0сz ўмн0жиша стужaющеи ми6; мн0зи востaютъ нa м‰. мн0зи гlютъ дш7и2 моeй, нёсть сп7сeніz є3мY џ4 бз7э є3го2. тh же гDи застyпникъ м0й є3си2, слaва моS, и3 возносS главY мою2. Глaсомъ мои1мъ к0 гDу возвaхъ, и3 ўслhша м‰ t горы2 с™hz своеS. ѓзъ же ўснyхъ и3 спaхъ, востaхъ, ћко гDь застyпитъ м‰. не ўбою1сz t тeмъ лю1діи, џкрестъ напaдающихъ нa м‰. воскrни2 гDи, сп7си2 м‰ б9е м0й. ћко ты2 порази2 вс‰ враждyющаz ми6 всyе, зyбы грёшникомъ сокруши1лъ є3си2. ГDне є4сть сп7сeніе, и3 нa людехъ твои1хъ блгcвeніе твоE. <r>Слaва. </r>"},
    {"k" : 1, "text": "<r>pl0мъ двdвъ, д7. Въ конeцъ, пёсней.</r> ВнегдA возвaхъ, ўслhша м‰ бGъ прaвды моеS. въ ск0рби распространи1лъ м‰ є3си2. ўщeдри м‰ и3 ўслhши моли1тву мою2. Сн7ове члчcтіи, док0лэ тzжкосeрдіи; вскyю лю1бите сyетнаz и3 и4щете лжA; и3 ўвёдите, ћко ўдиви2 гDь прпdбнаго своего2. гDь ўслhшитъ м‰, внегдA воззовY къ немY. гнёвайтесz, и3 не согрэшaйте. ћже гlете въ с®цhхъ вaшихъ, на л0жихъ вaшихъ ўмили1тесz. пожри1те жeртву прaвдэ, и3 ўповaйте нa гDа. Мн0зи гlютъ, кто2 kви1тъ нaмъ бlгaz; знaменасz на нaсъ свётъ лицA твоего2 гDи, дaлъ є3си2 весeліе въ с®цы моeмъ. t плодA пшени1ца, винA и3 є3лez своего2 ўмн0жишасz. въ ми1рэ вкyпэ ўснY, и3 почjю. ћко ты2 гDи є3ди1наго на ўповaніе всели1лъ м‰ є3си2. "},
    {"k" : 1, "text": "<r>pl0мъ двdвъ, є7. n наслёдствующыхъ.</r> Гlы моS внуши2 гDи, разумёй звaніе моE, воньми2 глaсъ мlтвы моеS, цRю2 м0й и3 б9е м0й. Ћко къ тебЁ помолю1сz гDи, заќтра ўслhши глaсъ м0й. Заќтра предстaну ти6, и3 ќзриши м‰, ћко бGъ не хотS бе€зак0ніе ты2 є3си2. Не пріи1детъ къ тебЁ лукaвнуzи, ни пребyдутъ же законопрестyпницы предъ nчи1ма твои1ма. Возненави1дэлъ є3си2 вс‰ творsщаz бе€зак0ніе, погуби1ши вс‰ гlющаz лжY. мyжа кр0ви и3 льсти1ва гнушaетсz гDь. Ѓзъ же мн0жествомъ млcти твоеS, вни1ду въ д0мъ тв0й, поклоню1сz къ цRкви с™ёй твоeй, въ стрaсэ твоeмъ. гDи настaви м‰ прaвдою твоeю, вр†гъ мои1хъ рaди и3спрaви предъ соб0ю пyть м0й. Ћко нёсть во ўстёхъ и4хъ и4стины, с®це и4хъ сyетно. Гр0бъ tвeрстъ гортaнь и4хъ, kзhки свои1ми льщaху, суди2 и4мъ б9е. да tпадyтъ t мhслей свои1хъ, по мн0жеству нечeстіz и4хъ и3зри1ни |, ћко прогнёваша т‰ гDи. И# возвеселsтсz вси6 ўповaющеи нa т‰. В0 вэки возрaдуютсz и3 всели1шисz въ ни1хъ. и3 похвaлzтсz n тебЁ вси6 лю1бzщеи и4мz твоE, ћко ты2 блгcви1ши прaведника. гDи, ћко nрyжіемъ бlговолeніz вэнчaлъ є3си2 нaсъ. "},
    {"k" : 1, "text": "<r>pl0мъ двdвъ, ѕ7. Въ конeцъ въ пёснехъ n nсмhхъ.</r> ГDи, да не ћростію твоeю nбличи1ши менE, нижE гнёвомъ твои1мъ покaжеши менE. Поми1луй м‰ гDи, ћко нeмощенъ є4смь. и3сцэли2 м‰ гDи, ћко смzт0шасz к0сти моS. И# дш7A моS смути1сz ѕэло2, и3 ты2 гDи док0лэ; nбрати2 гDи, и3 и3зми2 дш7у мою2. Сп7си2 м‰ рaди млcти твоеS. ћко нёсть въ смeрти поминazи тебE, во ѓдэ же кто2 и3сповёстьтисz; ўтруди1хсz воздыхaніемъ мои1мъ, и3змhю на всsку н0щь л0же моE, слезaми мои1ми постeлю мою2 nмочю2. смути1сz t ћрости џко моE, nбетшaхъ во всёхъ врaзэхъ мои1хъ. tступи1те t менE вси6 творsщеи бе€зак0ніе, ћко ўслhша гDь глaсъ плaча моего2. ўслhша гDь молeніе моE, гDь мlтву мою2 пріsтъ. да постыдsтсz и3 смzтyтсz вси6 врaзи мои2, возвратsтсz и3 ўстыдsтсz ѕэло2 в8ск0рэ. <r>Слaва. </r>"},
    {"k" : 1, "text": "<r>pl0мъ двdвъ, з7, є3г0 же воспётъ гDви n словесёхъ хусjевъ, сн7а є3менjина.</r> ГDи б9е м0й нa т‰ ўповaхъ, сп7си2 м‰ t всёхъ гонsщихъ м‰, и3 и3збaви м‰. да некогдA похи1титъ ћко лeвъ дш7у мою2, не сyщу и3збавлsющу, нижE сп7сaющу. гDи б9е м0й ѓще сотвори1хъ се6, ѓще є4сть непрaвда въ рyку моeю, ѓще воздaхъ воздaющимъ ми6 ѕл†, да tпадY ќбо t вр†гъ мои1хъ т0щь. да поженeтъ ќбо врaгъ дш7у мою2, и3 пости1гнетъ, и3 поперeтъ въ зeмлю жив0тъ м0й, и3 слaву мою2 въ пeрсть всели1тъ. Воскrни2 гDи гнёвомъ твои1мъ, вознеси1сz въ концhхъ вр†гъ твои1хъ. И# востaни гDи б9е м0й повелёніемъ и4мъ же заповёда, и3 с0нмъ лю1діи nбhдетъ т‰. и3 n т0мъ на высотY nбрати1сz. гDь сyдитъ лю1демъ. Суди2 ми6 гDи по прaвдэ моeй, и3 по неѕл0бэ моeй нa м‰. Да скончaетсz ѕл0ба грёшныхъ, и3 и3спрaвиши прaведнаго, и3спытaz с®цA и3 ўтр0бы б9е. прaведна п0мощь моS t~ бGа сп7сaющаго прaвыz с®цемъ. БGъ суди1тель прaведенъ, и3 крёпокъ и3 долготерпэли1въ, и3 не гнёвъ наводS на всsкъ дн7ь. Ѓще не nбратитeсz, nрyжіе своE nци1ститъ, лyкъ св0й напрzжE, и3 ўгот0ва и5. и3 въ нeмъ ўгот0ва сосyды смeртныz, стрёлы своS съ горsщими содёла. Се6 болЁ непрaвду, зачaтъ болёзнь, и3 роди2 бе€зак0ніе. р0въ и3зры2, и3 и3скопA и5, и3 впадeтсz въ ћму, ю4же содёла. nбрати1тсz болёзнь є3го2 на главY є3го2, и3 на вeрхъ є3го2 непрaвда є3го2 сни1детъ. И#сповёмсz гDви по прaвдэ є3го2, и3 пою2 и4мени гDню вhшнему. "},
    {"k" : 1, "text": "<r>pl0мъ двdвъ, }. Въ конeцъ n точи1лехъ.</r> ГDи гDь нaшъ, ћко чю1дно и4мz твоE по всeй земли2. Ћко взsтсz велелёпота твоS превhше нб7съ. И#зъ ќстъ младе6нецъ и3 с8сyщихъ съверши1лъ си6 хвалY, вр†гъ твои1хъ рaди, разруши1ши врагA и3 мeстника. Ћко ўзрю2 нб7сA, дёла пeрстъ твои1хъ, лунY и3 ѕвёзды, ћже ты2 nсновA. Что2 є4сть чlкъ ћко п0мниши и5, и3ли2 сн7ъ чlчь, ћко посэщaеши и5; ўмaлилъ є3си2 и5 мaломъ чи1мъ t ѓнGлъ, слaвою и3 чeстію вэнчaлъ є3си2 є3го2, и3 постaвилъ є3си2 є3го2 надъ дёлы рyку твоeю. вс‰ покори1лъ є3си2 п0дъ нозэ є3го2, nвцA и3 волы2 вс‰, є3щe же и3 ск0ты польскjz. Пти1ца нбcныz, и3 рhбы морскhz, преходsщаz стезS морскjz. гDи гDь нaшъ, ћко чю1дно и4мz твоE по всeй земли2. <r>Слaва. </r>"},
    {"k" : 2, "text": "<r>pl0мъ двdвъ, f7. Въ конeцъ, n таи1нны< сн7а. Каfи1зма, в7.</r> И#сповёмсz тебЁ гDи всёмъ с®цемъ мои1мъ, по вёмъ вс‰ чюдесA твоS. Возвеселю1сz и3 возрaдуюсz n тебЁ, пою2 и4мени твоемY вhшніи. ВнегдA возврати1тисz врагY моемY вспsть, и3знем0гутъ и3 по ги1бнутъ t лицA твоего2. ћко сотвори1лъ є3си2 сyдъ м0й и3 прю2 мою2. сёлъ є3си2 на прест0лэ судsи прaвду. Запрэти1лъ є3си2 kзhкомъ, и3 поги1бе нечести1выи. и4мz є3го2 потреби1лъ є3си2 въ вёкъ, и3 въ вёкъ вёка. ВрагY nскудёша nрyжіz въ конeцъ, и3 грaды разруши1лъ є3си2. Поги1бе пaмzть є3го2 съ шyмомъ, и3 гDь в0 вэки пребывaетъ. ўгот0ва на сyдъ прест0лъ св0й, и3 т0й суди1тъ вселeннэй въ прaвду, суди1тъ лю1демъ въ прaвду. и3 бhсть гDь прибёжище ўб0гому, пом0щникъ в0 бlго врeмz въ печaлехъ. И# да ўповa ютъ нa т‰ знaющеи и4мz твоE, ћко не nстaвилъ є3си2 взыскaющихъ т‰ гDи. П0йте гDви живyщему въ сіo1нэ, возвэсти1те во kзhцэхъ начинaніz є3го2. ћко взыскaz кр0ви и4хъ помzнY, не забы2 звaніz ўб0гихъ. Поми1луй м‰ гDи, ви1ждь смирeніе моE t вр†гъ мои1хъ. возносsи м‰ t врaтъ смeртныхъ, ћко да возвэщY вс‰ хвалы2 твоS, во вратёхъ дщeрz сіo1нz. Возрaдуемсz n сп7сeніи твоeмъ, ўглэб0ша kзhцы въ пaгубэ, ю4же сотвори1ша. въ сёти сeй, ю4же съкрhша ўвzзE ногA и4хъ. Знaемъ є4сть гDь судбы2 творS, въ дёлехъ рyку своeю ўвzзE грёшникъ. да возвратsтсz грёшницы во ѓдъ, вси6 kзhцы забывaющеи бGа. ћко не до концA забвeнъ бyдетъ ни1щіи, и3 терпёніе ўб0гихъ не поги1бнетъ до концA. Воскrни2 гDи да не крэпи1тсz чlкъ. да сyдzтсz kзhцы предъ тоб0ю. Постaви гDи законодaвца надъ ни1ми, да разумёютъ kзhцы, ћко чlцы сyть. Вскyю гDи tстоS далeче, прeзриши в0 бlго врeмz въ печaлехъ; въ г0рдости нечести1ваго возгарaетсz ни1щіи, ўвzзaютъ въ совётехъ ћже помышлsютъ. Ћко хвали1мъ є4сть грёшныи въ п0хотехъ дш7A своеS, и3 nби1дzи блгcви1мъ. Раздражи2 гDа грёшныи, по мн0жеству гнёва своего2 не взhщетъ. нёсть бGа предъ ни1мъ, nсквернsютсz путіE є3го2 на всsко врeмz. teмлютсz судбы2 твоS t лицA є3го2, всёмъ враг0мъ свои1мъ nдолёетъ. Речe бо въ срdци своeмъ, не подви1жусz t~ рода въ р0дъ безъ ѕлA. Е#мy же клsтвы ўстA є3го2 п0лна сyть, и3 г0рести и3 льсти2, подъ kзhкомъ є3го2 трyдъ и3 болёзнь. Присэди1тъ въ лови1телехъ съ богaтыми, въ таи1нныхъ ўби1ти непови1ннаго. џчи є3го2 на ни1щаго призирaетэ, л0витъ въ таи1нныхъ ћко лeвъ во nгрaдэ своeй. Л0витъ восхити1ти ўб0гаго, восхити1ти ни1щаго, внегдA привлещи2 и5. въ сёти своeй смири1тъ и5, прекл0нитсz и3 падeтъ, є3гдA ўдолёетъ ўб0гимъ. Речe бо въ с®ци своeмъ, забы2 бGъ, tврати2 лицE своE, да не ви1дитъ до концA. Воскrни2 гDи б9е м0й, да вознесeтсz рукA твоS, не забyди ни1щихъ свои1хъ до концA. Чесо2 рaди прогнёва нечести1выи бGа; речe бо въ с®цы своeмъ, не взhщетъ. ви1диши, ћко ты2 болёзнь и3 ћрость сматрsеши, да предaнъ бyдетъ въ рyцэ твои2. тебЁ nстaвленъ є4сть ни1щіи, си1ру ты2 бyди пом0щникъ. сокруши2 мhшцу грёшному и3 лукaвому. взhщетсz грёхъ є3го2, и3 не nбрsщетсz. гDь цRь въ вёкъ, и3 въ вёкъ вёка, поги1бнете kзhцы t землS є3го2. Желaніе ўб0гихъ ўслhшалъ є3си2 гDи, ўгот0ваніе с®ца и4хъ внsтъ ќхо твоE. суди2 си1ру и3 смирeну, да не приложи1тъ пот0мъ величaтисz чlкъ на земли2. Въ конeцъ, "},
    {"k" : 2, "text": "<r>pl0мъ двdвъ, ‹.</r> Нa гDа ўповaхъ, кaко речeтъ дш7и2 моeй, превитaй по горaмъ ћко пти1ца; ћко се6 грёшницы напрzг0ша лyкъ, ўгот0ваша стрёлы въ тyлэ, сострэлsти во мрaцэ прaвыz с®цемъ. ЗанE ћже ты2 соверши2, nни2 раздруши1ша. прaведникъ же что2 сотвори2; гDь въ цRкви с™ёй своeй. гDь, нa нб7си пrт0лъ є3го2. џчи є3го2 на ни1щаго призирaетэ, вёжди є3го2 и3спытaетэ сн7ы чlческіz. гDь и3спытaетъ прaведнаго, и3 нечести1ваго. любsи же непрaвду, ненави1дитъ свою2 дш7у. nдожди1тъ на грёшники сёти, џгнь и3 жyпелъ и3 дyхъ бyренъ, чaсть чaша и4хъ. Ћко прaведенъ гDь, и3 прaвды возлюби2, прaваz ви1дэ лицE є3го2. <r>Слaва. </r>"},
    {"k" : 2, "text": "<r>Въ конeцъ n nсмёй, pl0мъ двdвъ, аi7.</r> Сп7си2 м‰ гDи, ћко nскудЁ прпdбныи, ћко ўмaлишасz и4стины t сн70въ чlческихъ. Сyетнаz гlа к0ждо ко и4скренему своемY. ўстны2 льсти1выz въ с®ци, и3 въ с®ци гlаша ѕлaz. Потреби1тъ гDь вс‰ ўстны2 льсти1выz, и3 kзhкъ велерёчивъ, рeкшаz, kзhкъ нaшъ возвели1чимъ, ўстны2 нaша при нaсъ сyть. кто2 нaмъ гDь є4сть; стрaсти рaди ни1щихъ и3 воздыхaніz ўб0гихъ, нн7э воскrнY гlетъ гDь. положyсz во сп7сeніе, не nбинyzсz n нeмъ. СловесA гDнz, словесA чи1ста. сребро2 раждежeно, и3скушeно земли2, nчищeно седмори1цею. Ты2 гDи сохрани1ши ны6, и3 соблю дeши ны6 t~ рода сего2, и3 в0 вэки. џкrтъ нечести1віи х0дzтъ, по высотЁ твоeй ўмн0жилъ є3си2 сн7ы чlческіz. Въ конeцъ, "},
    {"k" : 2, "text": "<r>pl0мъ двdвъ, вi7.</r> Док0лэ гDи забyдеши м‰ до концA; док0лэ tвращaеши лицE своE t менE; док0лэ положY совёты въ дш7и2 моeй, болёзни въ с®ци моeмъ дн7ь и3 н0щь; док0лэ вознесeтсz врaгъ м0й нa м‰; при1зри и3 ўслhши м‰ гDи б9е м0й. просвэти2 џчи мои2, да некогдA ўснY въ смeрть, да некогдA речeтъ врaгъ м0й, ўкрэпи1хсz нaнь. стужaющеи ми6 возрaдуютсz, ѓще сz подви1жу, ѓзъ же на млcть твою2 ўповaхъ. Возрaдуетсz с®це моE n сп7сeніи твоeмъ. воспою2 гDви бlгодёzвшему мнЁ, и3 пою2 и4мени гDню вhшнему. Въ конeцъ, "},
    {"k" : 2, "text": "<r>pl0мъ двdвъ, гi7.</r> РечE безyменъ въ с®цы своeмъ, нёсть бGа. растлёша, и3 nмрази1шасz въ начинaніихъ, нёсть творsи бlгостhнz, нёсть до є3ди1наго. гDь съ нб7сE прини1че нa сн7ы чlческіz, ви1дэти, ѓще є4сть разумэвazи, и3ли2 взыскazи бGа. вси6 ўклони1шасz, вкyпэ неключи1ми бhша. нёсть творsи бlгостhнz, нёсть до є3ди1наго. ни ли2 разумёютъ вси6 дёлающеи бе€зак0ніе, снэдaющеи лю1ди моS въмёсто хлёба. гDа не призвaша. тaмо ўбоsшасz стрaха, и3дёже не бB стрaха. Ћко гDь въ р0дэ прaведныхъ. совётъ ни1щаго посрами1сте, ћко гDь ўповaніе є3го2 є4сть. Кто2 дaстъ t сіo1на сп7сeніе ї}лево; внегдA возврати1тъ гDь плэнeніе лю1діи свои1хъ, возрaдуетсz їaковъ, и3 возвесели1тсz ї}ль. Слaва. "},
    {"k" : 2, "text": "<r>Въ конeцъ, pl0мъ двdвъ, дi7.</r> ГDи, кто2 nбитaетъ въ жили1щи твоeмъ; ли2 кто2 всели1тсz во с™yю г0ру твою2; ходsи беспор0ка, и3 дёлаzи прaвду, гlzи и4стину въ с®цы своeмъ, и4же не ўльсти2 kзhкомъ свои1мъ. и3 не сотвори2 и4скренему своемY ѕлA, и3 поношeніz не пріsтъ на бли1жнzz своS. ўничижeнъ є4сть предъ ни1мъ лукaвыи, боsщаzжесz гDа слaвитъ. Кленhисz и4скренему своемY, и3 не tмэтazсz. сребрA своего2 не дaстъ въ ли1хву, и3 мзды2 на непови1нныхъ не пріsтъ. Творsи сіS, не подви1житсz в0 вэки. Столпописaніе. "},
    {"k" : 2, "text": "<r>pl0мъ двdвъ, єi7.</r> Сохрани2 м‰ гDи, ћко нa т‰ ўповaхъ. рёхъ гDви, гDь м0й є3си2 ты2, ћко бlгhхъ мои1хъ не трeбуеши. С™hмъ и4же сyть на земли2 є3го2 ўдиви2 гDь, вс‰ хотёніz своS въ ни1хъ. ўмн0жишасz нeмощи и4хъ, поси1хъ ўскори1ша. не соберY соб0ры и4хъ t кровjй, ни помzнy же и3мeнъ и4хъ ўстнaма мои1ма. гDь чaсть достоsніz моего2, и3 чaша моеS. ты2 є3си2 ўстроsи достоsніе моE мнЁ. ю4жа допад0ша ми6 въ держaвныхъ. и4бо достоsніе моE держa вно ми6 є4сть. Блгcвлю2 гDа вразуми1вшаго м‰, є3щe же и3 д0 нощи показA м‰ ўтр0ба моS. предзрёхъ гDа предо мн0ю вhну, ћко nдеснyю менE є4сть, дaсz неподви1жу. Сего2 рaди возвесели1сz с®це моE, и3 возрaдовасz kзhкъ м0й, є3щe же и3 пл0ть моS всели1тсz на ўповaніе. Ћко не nстaвиши дш7у мою2 во ѓдэ, ни дaси же препод0бному своемY ви1дэти и3стлёніz. Сказaлъ ми6 є3си2 пути2 животA, и3сп0лниши м‰ весeліz съ лицeмъ твои1мъ. красотA въ десни1ци твоeй въ конeцъ. "},
    {"k" : 2, "text": "<r>Моли1тва дв7дова, ѕi7.</r> Ўслhши гDи прaвду мою2, вонми2 молeніе моE. внуши2 мlтву мою2, не во ўстнaхъ льсти1вахъ. t лицA твоего2 судбA моS и3зhдетъ, џчи мои2 да ви1дэта прaвоты. и3скуси1лъ є3си2 с®це моE, посэти1лъ є3си2 н0щію. и3скуси1лъ м‰ є3си2, и3 не nбрётесz во мнЁ непрaвда. ћко да не возгlютъ ўстA моS дёлъ чlческихъ, за словесA ўстeнъ твои1хъ ѓзъ сохрани1хъ пути2 жeстоки. соверши2 стопы2 моS въ стезsхъ твои1хъ да не подви1жутсz стопы2 моS. Ѓзъ возвaхъ ћко ўслhша м‰ б9е. приклони2 ќхо твоE мнЁ, и3 ўслhши гlы моS. ўдиви2 млcти твоS, сп7сazи ўповaющихъ нa т‰. t проти1вzщихсz десни1ци твоeй, сохрани2 м‰ гDи ћко зёницу џка. Въ кр0вэ крилY твоeю покрhеши м‰, t лицA нечести1выхъ nстрaстьшихъ м‰. Врaзи мои2 дш7у мою2 ўдержaша, тyкъ св0й затвори1ша, ўстA и4хъ гlаша гордhню. и3згонsщеи м‰ нн7э nбыд0ша м‰, џчи свои2 возложи1ша ўклони1ти нa землю. nбьsша м‰ ћко лeвъ гот0въ нa ловъ, и3 ћко ски1менъ nбитaz въ сокр0вищихъ. Воскrни2 гDи, предвари2 |, и3 запни2 и4мъ. и3зми2 дш7у мою2 t нечести1выхъ, nрyжіz твоS, t рyкъ вр†гъ твои1хъ. гDи, tмaль t землS раздэли2 | въ животЁ и4хъ, и3 сокровeныхъ твои1хъ и3сп0лнисz ўтр0ба и4хъ. насhтишасz сн70въ, и3 nстaвиша nстaнки младeнцемъ свои1мъ. Ѓзъ же прaвдою kвлю1сz лицY твоемY, насhщусz внегдA kви1тмисz слaва твоS. <r>Слaва.</r>"},
    {"k" : 3, "text": "<r>Въ конeцъ, џтрока гDнz дв7да, ћже гlа гDви словесA пёсни сеS, въ дн7ь в0ньже и3збaви є3го2 гDь и3зъ рyкъ всёхъ вр†гъ є3го2, и3 и3зъ руки2 саyлz и3 речE. зi7. Каfи1зма, G.</r> Возлюблю2 т‰ гDи крёпости моS. гDь ўтвержeніе моE, и3 прибёжище моE, и3 и3збaвитель м0й. бGъ м0й пом0щникъ м0й, и3 ўповaю нaнь. Защи1титель м0й, и3 р0гъ сп7сeніz моего2, и3 застyпникъ м0й. Хвалaмъ призовY гDа, и3 t вр†гъ мои1хъ сп7сyсz. nдержaша м‰ болёзни смeртныz, и3 пот0ци бе€зак0ніz смути1ша м‰. Болёзни ѓдовы nбыд0ша м‰, предвари1ша м‰ сёти смeртныz. И# внегдA скорбёти ми6 призвaхъ гDа, и3 къ бGу моемY возвaхъ. ўслhша t цRкве с™hz своеS глaсъ м0й, и3 в0пль м0й предъ ни1мъ вни1детъ во ќши є3го2. и3 подви1жасz и3 трeпетна бhсть землS, и3 nсновaніz г0ръ смути1шасz, и3 подвизaшасz, ћко прогнёвасz нa н‰ бGъ. взhде дhмъ гнёвомъ є3го2, и3 џгнь t лицA є3го2 восплaнетсz, ќгліz возгорёшасz t него2. И# преклони2 нб7сA, и3 сни1де, и3 примрaкъ подъ ногaма є3го2. и3 взhде на херуви1мъ, и3 летЁ, возлетЁ на крилY вётреню, и3 положи2 тмY за кр0въ св0й, џкrтъ є3го2 селeніе є3го2, темнA водA въ џблацэхъ воздyшныхъ. t nблистaніz предъ ни1мъ џблацы проид0ша, грaдъ и3 ќгліе џгненно. И# возгремЁ съ нб7сE гDь, и3 вhшніи дaстъ глaсъ св0й. пусти2 стрёлы, и3 разгнA |, и3 м0лніz ўмн0жи, и3 смути2 и4хъ. и3 kви1шасz и3ст0чницы воднjи, и3 tкрhшасz nсновaніz вселeнныz. t запрэщeніz твоего2 гDи, t дохновeніz д¦а гнёва твоего2. послA свhше, и3 пріsтъ м‰, воспріsтъ м‰ t в0дъ мн0гъ. И#збaвитъ м‰ t вр†гъ мои1хъ си1лныхъ, и3 t ненави1дzщихъ м‰, ћко ўкрэпи1шасz пaче менE. предвари1ша м‰ въ дн7ь nѕлоблeніz моего2, и3 бhсть гDь ўтвержeніе моE. и3 и3зведE м‰ на широтY. и3збaвитъ м‰, ћко восхотЁ м‰. и3 воздaстъ ми6 гDь по прaвдэ моeй, и3 по чи1стотэ рyку моeю воздaстъ ми6. ћко сохрани1хъ пути2 гDнz, и3 не нечeствовахъ t~ бGа моего2. ћко вс‰ судбы2 є3го2 предо мн0ю, и3 nправдaніz є3го2 не tступи1ша t менE. и3 бyду непор0ченъ съ ни1мъ, и3 сохраню1сz t бе€зак0ніz моего2. и3 воздaстъ ми6 гDь по прaвдэ моeй, и3 по чи1стотэ рyку моeю, предъ nчи1ма є3го2. Съ прпdбнымъ прпdбенъ бyдеши, и3 съ мyжемъ непови1нномъ непови1ненъ бyдеши, и3 со и3збрaннымъ и3збрaнъ бyдеши, и3 со стропти1вымъ разврати1шисz. ћко ты2 лю1ди смирeныz сп7сeши, и3 џчи г0рдыхъ смири1ши. Ћко ты2 просвэщaеши свэти1лникъ м0й гDи, б9е м0й просвэщaеши тмY мою2. ћко тоб0ю и3збaвлюсz t и3скушeніz, и3 џ бз7э моeмъ прелёзу стёну. БGъ м0й, непор0ченъ пyть є3го2, словесA гDнz раждежeна. защи1титель є4сть всёмъ ўповaющимъ нaнь. ћко кто2 бGъ рaзвэ гDа; и3ли2 кто2 бGъ рaзвэ бGа нaшего; бGъ препоsса м‰ си1лою, и3 положи2 непор0ченъ пyть м0й. Совершaz н0зэ мои2 ћко є3лeни, и3 на выс0кихъ поставлsz м‰. наўчaz рyцэ мои2 нa брань, и3 положи2 лyкъ мёдzнъ мhшцамъ мои1мъ. и3 дaлъ ми6 є3си2 защищeніе сп7сeніz, и3 десни1ца твоS пріsтъ м‰. и3 наказaніе твоE, и3спрaвитъ м‰ въ конeцъ, и3 наказaніе твоE то2 м‰ наўчи1тъ. ўши1рилъ є3си2 стопы2 моS подо мн0ю, и3 не и3знем0жетэ плеснЁ мои2. поженY врагы2 моS, и3 пости1гну |, и3 не возвращyсz д0ндеже скончaютсz. nскорблю2 и4хъ, и3 не возм0гутъ стaти, падyтъ подъ ногaма мои1ма. И# препоsсалъ м‰ є3си2 си1лою нa брань, спsлъ є3си2 вс‰ востaющаz нa м‰ подъ м‰. и3 вр†гъ мои1хъ дaлъ ми6 є3си2 хребeтъ, и3 ненави1дzщаz м‰ потреби1лъ є3си2. возвaша, и3 не бB сп7сazи. к0 гDу, и3 не ўслhшаше и4хъ. и3 и3стню2 и4хъ ћко прaхъ предъ лицeмъ вётру, ћко брeніе пути2 поглaжду и4хъ. И#збaвитъ м‰ t прерэкaніz лю1діи, постaвиши м‰ во главY kзhкомъ. лю1діе и4хъ же не ви1дэхъ, пораб0таша ми6, въ слyхъ ќха ўслhшаша м‰. сн7ове чю1жіи солгaша ми6, сн7ове чю1жіи nбетшaша, и3 nхром0ша t стeзь свои1хъ. Жи1въ гDь, и3 блгcвeнъ бGъ. и3 вознесeтсz бGъ сп7сeніz моего2. бGъ даsи tмщeніе мнЁ, и3 повинyzи лю1ди подъ м‰, и3збaвитель м0й t вр†гъ мои1хъ гнэвли1выхъ. t востaющихъ нa м‰ вознесeши м‰, t мyжа непрaведна и3збaвиши м‰. Сего2 рaди и3сповёмсz тебЁ во kзhцэхъ гDи, и3 и4мени твоемY пою2. Величaz сп7сeніz цReва, и3 творS млcть хrтY своемY, дв7ду и3 сёмени є3го2 д0 вэка. <r>Слaва. </r>"},
    {"k" : 3, "text": "<r>Въ конeцъ, pl0мъ двdвъ, иi7.</r> Нб7сA повёдуютъ слaву б9ію, творeніе же рyку є3го2 возвэщaетъ твeрдь. дн7ь дни2 tрыгaетъ гlъ, и3 н0щь н0щи возвэщaетъ рaзумъ. нёсуть рёчи ни словесA, и4хъ же не слhшатсz глaси и4хъ. Во всю2 зeмлю и3зhде вэщaніе и4хъ, и3 въ концA вселeнныz гlы и4хъ. въ сlнци положи2 селeніе своE, и3 т0й ћко жени1хъ и3сходS t черт0га своего2. Возрaдуетсz ћко и3споли1нъ тещи2 пyть, t концA нб7съ и3сх0дъ є3го2. и3 срётеніе є3го2 до концA нб7съ, и3 нёсть и4же ўкрhетсz тепл0ты є3го2. зак0нъ гDнь непор0ченъ, nбращaz дш7A. свэдётельство гDне вёрно, ўмудрsz младeнца. nправдaніz гDнz прaва, веселsщаz с®це, зaповэдь гDнz свётла, просвэщaющи џчи. стрaхъ гDнь чи1стъ, пребывaz въ вёкъ вёка. судбы2 гDнz и4стинны, nправдaнны вкyпэ, вожделённы пaче злaта, и3 кaмене чeстна мн0га, и3 слaждьша пaче мeда и3 с0та. и4бо рaбъ тв0й храни1тъ и4хъ. внегдA сохрани1ти и4хъ воздаsніе мн0го. грэхопадeніz кто2 разумёетъ; t таи1нныхъ мои1хъ nчи1сти м‰, и3 t чюжди1хъ пощади2 рабA твоего2. Ѓще не ўдолёютъ ми6, тогдA непор0ченъ бyду, и3 nчи1щусz t грэхA вели1ка. и3 бyдутъ въ бlговолeніе словесA ќстъ мои1хъ, и3 поўчeніе с®ца моего2 предъ тоб0ю вhну. гDи пом0щниче м0й, и3 и3збaвителю м0й. Въ конeцъ, "},
    {"k" : 3, "text": "<r>pl0мъ двdвъ, fi7.</r> Ўслhшитъ т‰ гDь въ дн7ь печaли, защи1титъ т‰ и4мz бGа їaковлz. п0слетъ ти6 п0мощь t с™aго, и3 t сіo1на застyпитъ т‰. помzнeтъ всsку жeртву твою2, и3 вс‰ сожжeніz твоS тyчна бyди. дaждь ти6 гDь п0 с®цу твоемY, и3 вeсь совётъ тв0й и3сп0лнитъ. возрaдуемсz n сп7сeніи твоeмъ, и3 в0 и3мz гDа бGа нaшего возвели1чимсz. и3сп0лнитъ гDь вс‰ прошeніz твоS. нн7э познaхъ, ћко спcлъ є4сть гDь хrтA своего2. ўслhшитъ є3го2, съ нб7сE с™aго своего2, въ си1лахъ сп7сeніе десни1ца є3го2. сіи2 на колесни1цахъ, и3 сіи2 на к0нихъ, мh же в0 и3мz гDа бGа нaшего призовeмъ. Тjи спsти бhша, и3 пад0ша, мh же востaхомъ и3 и3спрaвихомсz. гDи, сп7си2 цRS, и3 ўслhши ны6, в0нь же дн7ь ѓще призовeмъ т‰. "},
    {"k" : 3, "text": "<r>pl0мъ двdвъ, к7.</r> ГDи си1лою твоeю возвесели1тсz цRь, и3 n сп7сeніи твоeмъ возрaдуетсz ѕэло2. желaніе с®ца є3го2 дaлъ є3си2 є3мY, и3 хотёніе ўстнY є3го2 нёси лиши1лъ є3го2. ћко предвари1лъ є3си2 є3го2 блгcвeніемъ бlгостhннымъ, положи1лъ є3си2 на главЁ є3го2 вэнeцъ t кaмене чcтна. ЖивотA проси1лъ є4сть t тебE, и3 дaлъ є3си2 є3мY долготY днjй въ вёкъ вёка. вeліz слaва є3го2 сп7сeніемъ твои1мъ, слaву и3 велелёпіе возложи1ши нaнь. ћко дaси є3мY блгcвeніе въ вёкъ вёка, возвесели1ши є3го2 рaдостію съ лицeмъ твои1мъ. Ћко цRь ўповaетъ нa гDа, и3 млcтію вhшнzго не подви1житсz. nбрsщетсz рукA твоS всёмъ враг0мъ твои1мъ, десни1ца твоS nбрsщетъ вс‰ ненави1дzщаz тебE. ћко положи1ши и4хъ ћко пeщь џгненну в0 времz лицA твоего2, гDь гнёвомъ свои1мъ смути1тъ |, и3 снёсть и4хъ џгнь. пл0дъ и4хъ t землS погуби1ши, и3 сёмz и4хъ t сн70въ члчcкыхъ. Ћко ўклони1ша нa т‰ ѕлaz, помhслиша совёты и4хъ же не возмог0ша состaвити. ћко положи1ши | хребeтъ во и3збhтцэхъ твои1хъ, ўгот0ваеши лицE и4хъ. Вознеси1сz гDи си1лою твоeю, воспоeмъ и3 поeмъ си1лы твоS. <r>Слaва. </r>"},
    {"k" : 3, "text": "<r>Въ конeцъ, n заступлeніи ќтреннемъ. pl0мъ двdвъ, к7а.</r> Б9е б9е м0й вонми2 ми6, въскyю nстaви м‰; далeче t сп7сeніz моего2 словесA грэхопадeніи мои1хъ. б9е м0й воззовY в0 днехъ и3 не ўслhшиши. и3 въ нощи2, и3 не въ безyміе мнЁ. тh же во с™ёмъ живeши, хвалA ї}лева. нa т‰ ўповaша nц7ы2 нaши. ўповaша, и3 и3збaвилъ є3си2 и4хъ. къ тебЁ возвaша, и3 сп7с0шасz. нa т‰ ўповaша, и3 не постыдёшасz. Ѓзъ же є4смь чeрвь, ґ не чlкъ. поношeніе чlкомъ, и3 ўничижeніе лю1демъ. Вси6 ви1дzщеи м‰ поругaшамисz, гlаша ўстнaми, покивaша главY. ўповA нa гDа, да и3збaвитъ и5. да сп7сeтъ є3го2, ћко х0щетъ є3го2. ћко ты2 є3си2 и3ст0ргіи м‰ и3зъ чрeва, ўповaніе моE t сосцY м™ре моеS. къ тебЁ привeрженъ є4смь t ложeснъ, t~ чрева м™ре моеS бGъ м0й є3си2 ты2. не tступи2 t менE, ћко ск0рбь бли1зъ, ћко нёсть помогaющаго ми6. nбыд0ша м‰ тельцы2 мн0зи, ю4нцы тyчніи nдержaша м‰. tверз0ша нa м‰ ўстA своS, ћко лeвъ восхищaz и3 рыкaz. ћко водA и3зліsсz, и3 разсhпашасz вс‰ к0сти моS. бhсть с®це моE ћко в0скъ тaz, посредЁ чрeва моего2. и4сше ћко скудeль крёпость моS, и3 kзhкъ м0й прильпE гортaни моемY, и3 въ пeрсть смeрти свeлъ м‰ є3си2. ћко nбыд0ша м‰ pи2 мн0зи, с0нмъ лукaвыхъ nдержaша м‰. и3скопaша рyцэ мои2 и3 н0зэ мои2, и3счет0ша вс‰ к0сти моS. тjи же смотри1ша, и3 презрёша м‰. раздэли1ша ри1зы моS себЁ, и3 n nдeжди моeй метaша жрeбіz. Тh же гDи не ўдaли п0мощь твою2 t менE, на заступлeніе моE воньми2. и3зми2 t nрyжіz дш7у мою2, и3 и3зъ руки2 пeсіz є3динор0дную мою2. сп7си2 м‰ t ќстъ льв0въ, и3 t ро6гъ є3динор0ждь, смирeніе моE. повёмъ и4мz твоE брaтіи моeй, посредЁ цRкве воспою2 т‰. боsщеисz гDа восхвали1те и5, всE сёмz їaковле прослaвите и5. да ўбои1тжесz t него2 всE сёмz ї}лево, ћко не ўничижи2 ни негодовA мlтвы ни1щаго. ни tврати1 же лицA своего2 t менE. и3 є3гдA возвaхъ къ немY, ўслhша м‰. n тебЁ похвалA моS, въ цRкви вели1цэ и3сповёмсz тебЁ. мlтвы моS воздaмъ предъ боsщимисz є3го2. kдsтъ ни1щіи, и3 насhтzтсz. и3 восхвaлzтъ гDа взыскaющеи є3го2, живA бyдутъ с®цA и4хъ въ вёкъ вёка. Помzнyтсz, и3 nбратsтсz к0 гDу вси6 концы2 землS, и3 покл0нzтсz предъ ни1мъ вс‰ nч7ествіz kзы6къ. Ћко гDне є4сть цrтвіе, и3 т0й nбладaетъ kзhки. kд0ша и3 поклони1шасz вси6 тyчніи землS, предъ ни1мъ преdпадyтъ вси6 низходsщеи въ зeмлю. и3 дш7A моS томY живeтъ, и3 сёмz моE пораб0таетъ є3мY. Возвэсти1тъ гDви р0дъ грzдyщіи, и3 возвэстsтъ прaвду є3го2 лю1демъ р0ждьшимсz, и4хъ же сотвори2 гDь. "},
    {"k" : 3, "text": "<r>pl0мъ двdвъ, к7в.</r> ГDь пасeтъ м‰, и3 ничт0же м‰ лиши1тъ, на мёстэ ѕлaчнэ, тaмо всели2 м‰. на водЁ пок0йнэ воспитA м‰, дш7у мою2 nбрати2. настaви м‰ на стезS прaвы, и4мени рaди є3го2. Ѓще бо и3 пойдY посредЁ сёніи смeртныхъ, не ўбою1сz ѕлA, ћко ты2 со мн0ю є3си2. Жeзлъ тв0й и3 пaлица твоS, т† м‰ ўтёшиста. ўгот0валъ є3си2 предо мн0ю трапeзу, предъ стужaющимъ ми6. ўмaстилъ є3си2 є3лeoмъ главY мою2, и3 чaша твоS ўпоsющи м‰ ћко держaвна. и3 ми1лость твоS поженeтъ м‰, вс‰ дни2 животA моего2. И# всели1тимисz въ д0мъ гDнь въ долготY днjй. "},
    {"k" : 3, "text": "<r>pl0мъ двdвъ, к7г, во є3ди1ну t суб0тъ.</r> ГDнz є4сть землS, и3 и3сполнeніе є3S. вселeннаz, и3 вси6 живyщеи на нeй. т0й нa морэхъ nсновaлъ ю5 є4сть, и3 на рэкaхъ ўгот0валъ ю5 є4сть. кто2 взhдетъ нa гору гDню, и3ли2 кто2 стaнетъ на мёстэ с™ёмъ є3го2; непови1ненъ рукaма и3 чи1стъ с®цемъ, и4же не пріsтъ на сyе дш7у свою2, и3 не клsтсz лeстію и4скренему своемY. сeй пріи1метъ блгcвeніе t~ гDа, и3 млcтыню t~ бGа сп7са своего2. сjй р0дъ и4щущихъ гDа, и4щущихъ лицE бGа їaковлz. Возмёте вратA кнsзи вaша, и3 возмётесz вратA вёчнаz, и3 вни1детъ цRь слaвы. кто2 є4сть сeй цRь слaвы; гDь крёпокъ и3 си1ленъ, гDь си1ленъ въ брaни. Возмёте вратA кнsзи вaша, и3 возмётесz вратA вёчнаz, и3 вни1детъ цRь слaвы. кто2 є4сть сeй цRь слaвы; гDь си1ламъ, т0й є4сть цRь слaвы. <r>Слaва. </r>"},
    {"k" : 4, "text": "<r>pl0мъ двdвъ, к7д. Каfи1зма, д7.</r> Къ тебЁ гDи воздвиг0хъ дш7у мою2, б9е м0й нa т‰ ўповaхъ, да не постыжyсz въ вёкъ. ни посмэю1т8мисz врaзи мои2. и4бо вси6 терпsщеи т‰, не постыдsтсz. да постыдsтсz бе€зак0ннующеи всyе. пути2 твоS гDи скажи2 ми6, и3 стезsмъ твои1мъ наўчи2 м‰. Настaви м‰ на и4стину твою2, и3 наўчи2 м‰. ћко ты2 є3си2 бGъ сп7съ м0й, и3 тебE терпёхъ вeсь дн7ь. помzни2 щедр0тъ твои1хъ гDи, и3 ми1лости твоS, ћко t~ вэка сyть. грёхъ ю4ности моеS и3 невёденіz моего2 не помzни2. по млcти твоeй помzни2 м‰ ты2, рaди блгcти твоеS гDи. бlгъ и3 прaвъ гDь, сего2 рaди зак0но пол0житъ согрэшaющимъ на пути2. настaвитъ кр0ткіz на сyдъ, наўчи1тъ кр0ткіz путeмъ свои1мъ. Вси6 путіE гDни млcть и3 и4стинна, взыскaющимъ завёта є3го2 и3 свэдёніz є3го2. рaди и4мени твоего2 гDи и3 nци1сти грёхъ м0й, мн0гъ бо є4сть. кто2 є4сть чlкъ боsисz гDа; зак0но пол0житъ є3мY на пути2 и4же и3зв0ли. дш7A є3го2 во бlги1хъ водвори1тсz, и3 сёмz є3го2 наслёдитъ зeмлю. держaва гDь боsщимсz є3го2, и3 завётъ є3го2 kви1тъ и4мъ. џчи мои2 вhну к0 гDу, ћко т0й и3ст0ргнетъ t сёти н0зэ мои2. При1зри нa м‰, и3 поми1луй м‰, ћко є3динор0дъ и3 ни1щь є4смь ѓзъ. ск0рби с®ца моего2 ўмн0жишасz, t бёдъ мои1хъ и3зведи2 м‰. ви1ждь смирeніе моE и3 трyдъ м0й, и3 tпусти2 вс‰ грэхи2 моS. ви1ждь враги2 моS, ћко ўмн0жишасz, и3 ненавидё ніемъ непрaведнымъ возненави1дэша м‰. сохрани2 дш7у мою2, и3 и3збaви м‰. да не постыжyсz, ћко ўповaхъ нa т‰. неѕл0бивіи и3 прaвіи прилэплsхусz мнЁ, ћко потерпёхъ т‰ гDи. и3збaви б9е ї}лz t всёхъ ск0рбіи є3го2. "},
    {"k" : 4, "text": "<r>pl0мъ двdвъ, к7є.</r> Суди2 ми6 гDи, ћко ѓзъ незл0бою моeю ходи1хъ. и3 нa гDа ўповaz не и3знемогY. И#скуси2 м‰ гDи, и3 и3стzжи2 м‰, раждези2 ўтр0бы моS, и3 с®це моE. ћко млcть твоS предъ nчи1ма мои1ма є4сть, и3 бlгоўгоди1хъ во и4стинэ твоeй. не сэд0хъ съ с0нмомъ сyетнымъ, и3 съ законопрестyпными не вни1ду. возненави1дэхъ цRкви лукaвнующихъ, и3 съ нечести1выми не сsду. ўмhю въ непови1нныхъ рyцэ мои2, и3 nбhду nлтaрь тв0й гDи. ўслhшати ми6 глaсъ хвалы2 твоеS, и3 повёдати вс‰ чюдесA твоS. гDи возлюби1хъ бlголёпіе д0му твоего2, и3 мёсто вселeніz слaвы твоеS. да не погуби1ши съ нечести1выми дш7у мою2, и3 съ мyжи кр0віи жив0тъ м0й. и4хъ же въ рyку бе€зак0ніz, десни1ца и4хъ и3сп0лнисz мзды2. Ѓзъ же неѕл0бою моeю ходи1хъ, и3збaви м‰ гDи и3 поми1луй м‰. ногA моS стA на прaвотэ, въ цRквaхъ блгcвS т‰ гDи. "},
    {"k" : 4, "text": "<r>pl0мъ двdвъ, к7ѕ, прeжде помaзаніz.</r> ГDь просвэщeніе моE, и3 сп7си1тель м0й, ког0сz ўбою2; гDь защи1титель животY моемY, t ког0сz ўстрашY; ВнегдA приближaтисz нa м‰ ѕл0бующе, снёсти пл0тіи мои1хъ. nскорблsющеи м‰ и3 врaзи мои2, тjи и3знемог0ша, и3 пад0ша. ѓще nполчи1тсz нa м‰ п0лкъ, не ўбои1тсz с®це моE. ѓще востaнетъ нa м‰ брaнь, нaнь ѓзъ ўповaю. є3ди1но проси1хъ t~ гDа, то2 взыщY, є4же жи1ти ми6 въ домY гDни вс‰ дни2 животA моего2, зрёти ми6 красоты2 гDнz, и3 посэщaти цRковь с™yю є3го2. ћко сокры2 м‰ въ кр0вэ своeмъ, въ дн7ь ѕлA моего2 покры2 м‰ въ тaйнэ кр0ва своего2. на кaмень вознесE м‰, и3 нн7э се6 вознесE главY мою2 на враги2 моS. nбыд0хъ, и3 пожр0хъ въ кр0вэ є3го2 жeртву хвалeніz и3 воскликновeніz, воспою2, и3 пою2 гDви. ўслhши гDи глaсъ м0й, и4мъ же возвaхъ. поми1луй м‰, и3 ўслhши м‰. тебЁ речE с®це моE, гDа взыщY. взыскA тебE лицE моE, лицA твоего2 гDи взыщY. не tврати2 лицA твоего2 t менE, и3 не ўклони1сz гнёвомъ t рабA твоего2. пом0щникъ ми6 бyди, не tри1ни менE, и3 не nстaви менE б9е сп7си1телю м0й. ћко nц7ъ м0й и3 мaти моS nстaвиста м‰, гDь же воспріsтъ м‰. законоположи2 ми6 гDи въ пути2 твоeмъ, и3 настaви м‰ на пyть прaвыи, вр†гъ мои1хъ рaди. не предaждь менE въ дш7aхъ стужaющимъ ми6, ћко востaша нa м‰ свэдётеле непрaведніи, и3 солгA непрaвда себЁ. вёрою ви1дэти бlгaz гDнz, на земли2 живhхъ. потерпи2 гDа, мужaйсz, и3 да крэпи1тсz с®це твоE, и3 потерпи2 гDа. <r>Слава. </r>"},
    {"k" : 4, "text": "<r>pl0мъ двdвъ, к7з.</r> Къ тебЁ гDи воззовY, б9е м0й не премолчи2 t менE. да некогдA премолчи1ши t менE, и3 ўпод0блюсz низходsщимъ въ р0въ. ўслhши гDи глaсъ молeніz моего2, є3гдA молю1сz къ тебЁ, внегдA воздёти ми6 рyцэ мои2 къ цRкви с™ёй твоeй. Не привлецы2 менE съ грёшники, и3 съ дёлающими непрaвду не погуби2 менE, гlющими ми1ръ съ бли1жними свои1ми, ѕлa же въ с®цhхъ свои1хъ. Дaждь и4мъ гDи по дёломъ и4хъ, и3 по лукaвству начинaніz и4хъ. По дёломъ рyку и4хъ, дaждь и4мъ, воздaждь воздаsніе и4хъ и4мъ. Ћко не разумёша въ дёла гDнz, и3 въ дёла рyку є3го2. Разори1ши и4хъ, и3 не сози1ждеши и4хъ. блгcвeнъ гDь, ћко ўслhша глaсъ молeніz моего2. гDь пом0щникъ м0й, и3 защи1титель м0й. Нaнь ўповA с®це моE, и3 пом0же ми6. и3 процвэтE пл0ть моS, и3 в0лею моeю и3сповёмсz є3мY. гDь ўтвержeніе лю1демъ свои1мъ, и3 защи1титель сп7сeніемъ хrтA своего2 є4сть. Сп7си2 лю1ди своS, и3 бlгослови2 достоsніе своE, и3 ўпаси2 | и3 возми2 |, д0 вэка. "},
    {"k" : 4, "text": "<r>pl0мъ двdвъ, к7и. и3сх0да сённаго.</r> Принесёте гDви сн7ове б9іи, принесёте гDви сн7ы џвнz. принесёте гDви слaву и3 чeсть, принесёте гDви слaву и4мени є3го2. Поклони1тесz гDви во дворЁ с™ёмъ є3го2. Глaсъ гDнь на водaхъ. бGъ слaвы возгремЁ, гDь на водaхъ мн0гахъ. глaсъ гDнь въ крёпости, глaсъ гDнь въ велелёпотэ. Глaсъ гDнь сокрушaющаго кeдры, и3 сотрhетъ гDь кeдры лmвaнскіz. И# и3стни1тъ | ћко телeцъ лmвaнскіи, и3 возлю1бленныи ћко сн7ъ є3динор0ждь. Глaсъ гDнь пресэцaющаго плaмень nгнS, глaсъ гDнь сътрzсaющаго пустhню, и3 сътрzсeтъ гDь пустhню каdдjйскую. глaсъ гDнь совершaющаго є3лeни, и3 tкрhетъ дубрaвы, и3 въ цRкви є3го2 всsкъ кто2 гlетъ слaву. гDь пот0пъ населsетъ, и3 сэди1тъ гDь цRь въ вёкъ. гDь крёпость лю1демъ свои1мъ дaстъ. гDь бlгослови1тъ лю1ди своS ми1ромъ. "},
    {"k" : 4, "text": "<r>pl0мъ двdвъ, к7f. пёсни nбновлeніz хрaма.</r> ВознесY т‰ гDи, ћко подъsтъ м‰, и3 не возвесели1лъ є3си2 вр†гъ мои1хъ n мнЁ. гDи б9е м0й, возвaхъ къ тебЁ, и3 и3сцэли2 м‰. гDи возвeлъ є3си2 t ѓда дш7у мою2, спcлъ м‰ є3си2 t низходsщихъ въ р0въ. П0йте гDви прпdбніи є3го2, и3 и3сповёдайте пaмzть с™hнz є3го2. Ћко гнёвъ въ ћрости є3го2, и3 жив0тъ въ в0ли є3го2. Вeчеръ водвори1тсz плaчь, и3 заќтра рaдость. Ѓзъ же рёхъ въ nби1ліи моeмъ, не подви1жусz въ вёкъ. гDи в0лею твоeю, подaждь добр0тэ моeй си1лу. tврати1лъ же є3си2 лицA своего2, и3 бhхъ смущeнъ. Къ тебЁ гDи воззовY, и3 къ бGу моемY помолю1сz. каS п0льза въ кр0ви моeй, внегдA сходи1ти ми6 во и3стлёніе; є3дA и3сповёстьтисz пeрсть, и3ли2 возвэсти1тъ и4стину твою2; слhша гDь, и3 поми1лова м‰, гDь бhсть пом0щникъ м0й. nбрати1лъ є3си2 плaчь м0й въ рaдость мнЁ, растерзaлъ є3си2 врeтище моE, и3 препоsсалъ м‰ є3си2 весeліемъ. ћко да воспоeтъ тебЁ слaва моS, и3 не ўмилю1сz. гDи б9е м0й, в0 вэки и3сповёмътисz. <r>Слaва. </r>"},
    {"k" : 4, "text": "<r>pl0мъ двdвъ, l. Въ конeцъ и3ступлeніz.</r> Нa т‰ гDи ўповaхъ, да не постыждyсz въ вёкъ, прaвдою твоeю и3збaви м‰, и3 и3зми2 м‰. Приклони2 ко мнЁ ќхо твоE, ўскори2 и3з8sти м‰. бyди ми6 въ бGъ защи1титель, и3 въ д0мъ прибёжища спcти2 м‰. ћко держaва моS, и3 прибёжище моE є3си2 ты2, и3 и4мени твоего2 рaди настaвиши м‰, и3 препитaеши м‰. и3ст0ргнеши м‰ t сёти сеS ю4же съкрhша ми6, ћко ты2 є3си2 защи1титель м0й гDи. въ рyцэ твои2 предаю2 д¦ъ м0й. И#збaвилъ м‰ є3си2 гDи б9е и4стинэ. Возненави1дэлъ є3си2 хранsщаz сyетнаz затщeе, ѓзъ же нa гDа ўповaхъ. возрaдуюсz и3 возвеселю1сz n млcти твоeй, ћко призрёлъ є3си2 на смирeніе моE, спcлъ є3си2 t бёдъ дш7у мою2. и3 нёси менE затвори1лъ въ рукaхъ врaжіzхъ, постaвилъ є3си2 на прострaннэ н0зэ мои2. поми1луй м‰ гDи, ћко скорблю2. смути1сz t ћрости џко моE, дш7A моS и3 ўтр0ба моS. Ћко и3счезE въ болёзни жив0тъ м0й, и3 лёта моS въ воздыхaніихъ. И#знем0же нищет0ю крёпость моS, и3 к0сти моS смути1шасz. t всёхъ вр†гъ мои1хъ бhхъ поношeніе, и3 сосёдомъ мои1мъ ѕэло2, и3 стрaхъ знaемымъ мои1мъ. Ви1дzщеи м‰ в0нъ бэжaша t менE, забвeнъ бhхъ ћко мeртвъ t с®ца. Бhхъ ћко сосyдъ погублeнъ, ћко слhшахъ гаждeніе мн0гихъ живyщихъ џкrтъ. внегдA собирaтисz и4мъ вкyпэ нa м‰, пріsти дш7у мою2 совэщaша. Ѓзъ же нa т‰ гDи ўповaхъ. Рёхъ, ты2 є3си2 бGъ м0й, въ рyку твоeю жрeбіи м0й. И#збaви м‰ и3зъ руки2 вр†гъ мои1хъ, и3 t гонsщихъ м‰. Просвэти2 лицE твоE на рабA твоего2, сп7си2 м‰ ми1лостію твоeю. гDи да не постыжyсz, ћко призвaхъ т‰. да постыдsтсz нечести1віи, и3 сни1дутъ во ѓдъ. Нёмы да бyдутъ ўстны2 льсти1выz, гlющаz на прaведнаго беззак0ніе, гордhнею и3 ўничижeніемъ. К0ль мн0го мн0жество бlгости твоеS гDи, ћже съкрhлъ є3си2 боsщимсz тебE. содёлалъ є3си2 ўповaющимъ нa т‰, предъ сн7ы чlческими. Съкрhеши и4хъ, въ тaйнэ лицA твоего2, t мzтeжа чlческа. По крhеши и4хъ въ кр0вэ t прерэкaніz kзы6къ. Бlгословeнъ гDь, ћко ўдиви2 млcть свою2 в0 градэ nбстоsніz. Ѓзъ же рёхъ во и3зступлeніи моeмъ, tвeрженъ є4смь t лицA џчію твоeю. Сего2 рaди ўслhша глaсъ мlтвы моеS, внегдA возвaхъ къ тебЁ. Возлюби1те гDа вси6 прпdбніи є3го2, ћко и4стины взыскaетъ гDь, и3 воздаeтъ и3зли1ха творsщимъ гордhню. Мужaйтесz, и3 да крэпи1тсz с®це вaше, вси6 ўповaющеи нa гDа. "},
    {"k" : 4, "text": "<r>pl0мъ двdвъ, lа, рaзума.</r> Бlжeни, и4мъ же tпусти1шасz беззак0ніz, и3 и4мъ же прикрhшасz грэси2. Бlжeнъ мyжъ, є3мy же не вмэни1тъ гDь грэхA, нижE є4сть во ўстёхъ є3го2 лeсть. ћко ўмолчaхъ, nбетшaша к0сти моS, зовyщу ми6 вeсь дн7ь. ћко дн7ь и3 н0щь nтzготЁ на мнЁ рукA твоS, возврати1хсz нa страсть є3гдA ўнзE ми6 тeрнъ. Беззак0ніе моE познaхъ, и3 грэхA моего2 не покрhхъ. Рёхъ, и3сповёмъ нa м‰ беззак0ніе моE гDви, и3 ты2 tпусти1лъ є3си2 нечeстіе с®ца моего2. За то2 пом0литсz къ тебЁ всsкъ прпdбныи, в0 времz бlгопотрeбно. nбaче въ пот0пэ в0дъ мн0гъ, къ немY не прибли1жатсz. Ты2 є3си2 прибёжище моE t ск0рби nдержaщаz м‰, рaдости моS и3збaви м‰ t nбышeдшихъ м‰. Вразумлю2 т‰, и3 настaвлю т‰ на пyть сeй в0нь же п0йдеши, ўтвержY нa т‰ џчи мои2. Не бyдэте ћко к0нь и4мъскъ, и4мъ же нёсть рaзума. Броздaми и3 ўзд0ю чeлюсти и4хъ востsгнеши, не приближaющимсz къ тебЁ. Мн0ги рaны грёшному, ўповaющаго же нa гDа млcть nбhдетъ. Весели1тесz џ гDэ, и3 рaдуйтесz прaведніи, и3 хвали1тесz вси6 прaвіи с®цемъ. <r>Слaва. </r>"},
    {"k" : 5, "text": "<r>pl0мъ двdвъ, lв, не nпи1санъ t є3врeй. Каfи1зма, є7.</r> Рaдуйтесz прaведніи џ гDэ, прaвымъ подобaетъ похвалA. И#сповёдайтесz гDви въ гyслехъ, во pалтhри десzтострyннэмъ п0йте є3мY. восп0йте є3мY пёснь н0ву, д0брэ п0йте є3мY съ восклицaніемъ. Ћко прaво сл0во гDне, и3 вс‰ дёла є3го2 въ вёрэ. Лю1битъ млcтыню и3 сyдъ гDь, млcти гDнz и3сп0лнь землS. Словесeмъ гDнимъ нб7сA ўтверди1шасz, и3 д¦омъ ќстъ є3го2 вс‰ си1ла и4хъ. Собирaz ћко мёхъ в0ды морскjz, полагaz въ сокр0вищихъ бeздны. да ўбои1тсz гDа вс‰ землS, t нег0 же подви1жатсz вси6 живyщеи на вселeннэй. Ћко т0й речE, и3 бhша. т0й повелЁ, и3 создaшасz. гDь разарsетъ совёты kзhкомъ, tмэтaетъ же мhсли лю1демъ, и3 tмэтaетъ совёты кн‰зь. Совётъ же гDнь в0 вэки пребывaетъ, помышлeніz с®ца є3го2 въ р0дъ и3 р0дъ. Бlжeнъ kзhкъ, є3мy же є4сть гDь бGъ є3го2, лю1ди ћже и3збрA въ достоsніе себЁ. Съ нб7сE призрЁ гDь, ви1дэ вс‰ сн7ы чlческіz. Съ гот0ваго жили1ща своего2 призрЁ на вс‰ живyщаz на земли2. создaвыи на є3ди1нэ с®цA и4хъ, разумэвazи на вс‰ дёла и4хъ. не сп7сeтсz цRь мн0гою си1лою, и3 и3споли1нъ не сп7сeтсz мн0жествомъ си1лы своеS. л0жь к0нь во сп7сeніе, во мн0жествэ же си1лы своеS не сп7сeтсz. се6 џчи гDни на боsщаzсz є3го2, и3 ўповaющаz на млcть є3го2, и3збaвити t смр7ти дш7A и4хъ, и3 препитaти и4хъ въ глaдъ. дш7a же нaша чaетъ гDа, ћко пом0щникъ и3 защи1тникъ нaшъ є4сть. ћко n нeмъ возвесели1тсz с®це нaше, и3 в0 и3мz с™0е є3го2 ўповaхомъ. бyди гDи млcть твоS на нaсъ, ћко же ўповaхомъ нa т‰. "},
    {"k" : 5, "text": "<r>pl0мъ двdвъ, lг, внегдA и3змэни2 лицE своE предъ ґвимелeха. и3 tпусти2 є3го2, и3 tи1де.</r> Бlгословлю2 гDа на всsко врeмz, вhну хвалA є3го2 во ўстёхъ мои1хъ. џ гDэ похвaлитсz дш7A моS, да ўслhшатъ кр0тціи, и3 возвеселsтсz. возвели1чите гDа со мн0ю, и3 вознесeмъ и4мz є3го2 вкyпэ. взыскaхъ гDа, и3 ўслhша м‰, и3 t всёхъ ск0рбій мои1хъ и3збaви м‰. приступи1те къ немY, и3 просвэти1тесz, и3 ли1ца вaша не постыдsтсz. се6 ни1щіи возвA, и3 гDь ўслhша и5, и3 t всёхъ ск0рбій є3го2 сп7сE и5. nполчи1тсz ѓнGлъ гDнь џкрестъ боsщихсz є3го2, и3 и3збaвитъ и4хъ. Вкуси1те, и3 ви1дите, ћко бlгъ гDь. бlжeнъ мyжъ, и4же ўповaетъ нaнь. б0йтесz гDа вси6 с™jи є3го2, ћко нёсть лишeніz боsщимсz є3го2. богaтіи nбнищaша и3 взалкaша. взыскaющіи же гDа, не лишaтсz t всsкого бlга. пріидёте чaда, послyшайте менE, стрaху гDню наўчY вaсъ. кто2 є4сть чlкъ хотsи жив0тъ, любsи дни2 ви1дэти бlгы; ўдержи2 kзhкъ св0й t ѕлA, и3 ўстнЁ свои2 є4же не гlати льсти2. ўклони1сz t ѕлA, и3 сотвори2 бlго. взыщи2 ми1ръ, и3 пожени2 и5. џчи гDни на прaведныz, и3 ќши є3го2 въ моли1тву и4хъ. лицe же гDне на творsщаz ѕлaz, є4же потреби1ти t землS пaмzть и4хъ. возвaша прaведніи, и3 гDь ўслhша и4хъ, и3 t всёхъ печaлей и4хъ, и3збaви и4хъ. бли1зъ гDь сокрушeныхъ с®цемъ, и3 смирeнныz д¦омъ сп7сeтъ. мн0гы ск0рби прaведнымъ, и3 t всёхъ и4хъ и3збaвитъ | гDь. храни1тъ гDь вс‰ к0сти и4хъ, ни є3ди1на t ни1хъ, не сокруши1тсz. смр7ть грёшникомъ лютA, и3 ненави1дzщеи прaведнаго прегрэшaтъ. и3збaвитъ гDь дш7A р†бъ свои1хъ, и3 не прегрэшaтъ вси6 ўповaющеи нaнь. <r>Слaва. </r>"},
    {"k" : 5, "text": "<r>pl0мъ двdвъ, lд.</r> Суди2 гDи nби1дzщаz м‰, возбрани2 борю1щаz м‰. пріими2 nрyжіе и3 щи1тъ, и3 востaни въ п0мощь мою2. и3зсyни nрyжіе, и3 заври2 сопроти1въ гонsщихъ м‰. рцы2 дш7и2 моeй, сп7сeніе твоE є4смь ѓзъ. да постыдsтсz, и3 посрaмzтсz и4щущеи дш7у мою2. да возвратsтсz вспsть, и3 постыдsтсz мhслzщеи ми6 ѕлaz. да бyдутъ ћко прaхъ предъ лицeмъ вётру, и3 ѓнGлъ гDнь nскорблsz и4хъ. бyди пyть и4хъ тмA и3 п0лзокъ, и3 ѓнGлъ гDнь погонsz и4хъ. ћко всyе съкрhша ми6 пaгубу сёти своeй, всyе поноси1ша дш7и2 моeй. да пріи1детъ є3мY сёть ю4же не свёсть, и3 лови1тва ю4же съкры2, да nбъи1метъ и5, и3 въ сёть да впадeтсz въ ню6. дш7a же моS возрaдуетсz џ гDэ, возвесели1тсz n сп7сeніи твоeмъ. вс‰ к0сти моS рекyтъ, гDи гDи, кто2 под0бенъ тебЁ; и3збавлszи ни1ща и3зъ рyкъ крёпльшихъ є3го2, и3 ни1ща и3 ўб0га t расхыщaющихъ є3го2. востaша ми6 свэдётеле непрaведни, ћже не вёдzхъ вопрашaху м‰. воздaша ми6 лукaваz возбlгaz, и3 безчaдіе дш7и2 моeй. ѓзъ же внегдA nни2 стужaху ми6, nблачaхсz во врeтище. и3 смирsхъ пост0мъ дш7у мою2, и3 мlтва моS въ нёдра моS возврати1тсz. ћко бли1жнему, ћко брaту нaшему, тaко ўгожaхъ. ћко плaча и3 сётуz, тaко смирsхсz. и3 нa м‰ возвесели1шасz, и3 собрaшасz. собрaшасz нa м‰ рaны, и3 не чю1хъ. раздэли1шасz, и3 не ўмили1шасz. и3скуси1ша м‰, подражaша м‰ подражa ніемъ, поскрежетaша нa м‰ зубы2 свои1ми. гDи, когдA ќзриши; ўстр0й дш7у мою2 t ѕлодёйства и4хъ, t лeвъ є3динор0дную мою2. И#сповёмсz тебЁ въ цRкви мн0зэ, въ лю1дехъ тsжцэхъ восхвалю2 т‰. да не возрaдуютъмисz враждyющеи ми6 беспрaвды, ненави1дzщеи м‰ всyе, и3 помизaюще nчи1ма. ћко мнЁ ќбо ми1рно гlаху, и3 на гнёвъ льсти2 помышлsху. и3 разши1риша нa м‰ ўстA своS, рёша, бlго же бlго же, ви1дэша џчи нaши. ви1дэлъ є3си2 гDи, да не премолчи1ши, гDи не tступи2 t менE. востaни гDи, и3 вонми2 сyдъ м0й. б9е м0й и3 гDи м0й на прю2 мою2. суди2 ми6 гDи по прaвдэ твоeй. гDи б9е м0й, и3 да не порaдуютъмисz. да не рекyтъ въ с®цhхъ свои1хъ, бlго же бlго же дш7и2 нaшей. и3 да не рекyтъ, пожрeмъ и5. да постыдsтсz и3 посрaмzтсz вкyпэ рaдующеисz ѕл0мъ мои1мъ. да nблекyтсz въ стyдъ и3 срaмъ велерёчующеи нa м‰. да возрaдуютсz и3 возвеселsтсz хотsщеи прaвдэ моeй. и3 рекyтъ вhну, да возвели1читсz гDь, хотsщеи ми1ръ рабY є3го2. и3 kзhкъ м0й поўчи1тсz прaвдэ твоeй, вeсь дн7ь хвалЁ твоeй."},
    {"k" : 5, "text": "<r>Въ конeцъ, рабA б9іz дв7да, lє.</r> РечE законопрестyпныи согрэшaти въ себЁ, нёсть стрaха б9іz предъ nчи1ма є3го2. ћко ўльсти2 предъ ни1мъ. nбрэсти2 бе€зак0ніе своE, и3 возненави1дэти. гlы ќстъ є3го2 бе€зак0ніе и3 лeсть, не восхотЁ разумёти да ўбlжи1тъ. бе€зак0ніе помhсли на л0жи своeмъ, пред стA всsкому пути2 небlгу, n ѕл0бэ же не негодовA. гDи нa нб7си млcть твоS, и3 и4стина твоS до џблакъ. прaвда твоS ћко г0ры б9іz, судбы2 твоS бeздна мн0га. чlкы и3 скоты2 сп7сeши гDи, ћко ўмн0жилъ є3си2 млcть твою2 б9е. сн7ове же члчcтіи въ кр0вэ крилY твоeю надёютсz. и3 ўпію1тсz t nби1ліz д0му твоего2, и3 пот0комъ пи1ща твоеS напои1ши и4хъ. ћко t тебE и3ст0чникъ животY, в0 свэтэ твоeмъ ќзримъ свётъ. пробaви млcть твою2 вёдущимъ т‰, и3 прaвду твою2 прaвымъ с®цемъ. да не пріи1детъ мнЁ ногA гордhнz, и3 рукA грёшнича да не подви1житъ менE. тaмо пад0ша вси6 дёлающеи бе€зак0ніе, и3зриновeни бhша, и3 не м0гутъ стaти. <r>Слaва. </r>"},
    {"k" : 5, "text": "<r>pl0мъ двdвъ, lѕ.</r> Не ревнyй лукaвнующимъ, нижE зави1ди творsщимъ бе€зак0ніе. занE ћко травA ск0ро и4сшутъ, и3 ћко зeліе злaка ск0ро tпадyтъ. ўповaй нa гDа, и3 твори2 бlго стhню. и3 насели2 зeмлю, и3 ўпасeшисz въ богaтствэ є3S. наслади1сz гDви, и3 дaстъ ти6 прошeніе с®ца твоего2. tкрhй к0 гDу пyть тв0й, и3 ўповaй нaнь, и3 т0й сотвори1тъ. и3 и3зведeтъ ћко свётъ прaвду твою2, и3 судбY твою2 ћко полyдне. повини1сz гDви, и3 ўмоли2 и5. не ревнyй спёющему путeмъ свои1мъ, чlку творsщему законопреступлeніе. престaни t гнёва, и3 nстaви ћрость, не ревнyй є4же лукaвновати. ћко лукaвнующеи потребsтсz. терпsщеи же гDа, тjи наслёдzтъ зeмлю. и3 є3щE мaло, и3 не бyдетъ грёшника, и3 взhщеши мёста є3го2, и3 не nбрsщеши. прaведницы же наслёдzтъ зeмлю, и3 насладsтсz n мн0жествэ ми1ра. назирaетъ грёшныи прaведнаго, и3 поскрежeщетъ нaнь зубы2 свои1ми. гDь же посмэeтсz є3мY, ћко пр0зритъ, ћко пріи1де дн7ь є3го2. nрyжіе и3звлек0ша грёшницы, напрzг0ша лyкъ св0й. сострэлsти ни1ща и3 ўб0га, заклaти прaвыz с®цемъ. nрyжіе и4хъ вни1детъ въ с®цA и4хъ, и3 лyцы и4хъ сокрушaтсz. лyчше мaло прaведнику, пaче богaтства грёшныхъ мн0га. ћко мhшца грёшныхъ сокрушaтсz, ўтвержaетъ же прaведныz гDь. свёсть гDь пути2 непор0чныхъ, и3 досто sніе и4хъ въ вёкъ бyдетъ. не постыдsтсz в0 времz лю1то, и3 в0 днехъ глaда насhтzтсz, ћко грёшницы поги1бнутъ. врaзи же гDни кyпно, прослaвитисz и4мъ и3 вознести2, и3счезaюще ћко дhмъ и3счез0ша. заeмлетъ грёшныи, и3 не возвращaетъ, прaведныи же, щeдритъ и3 даeтъ. ћко блгcвsщеи є3го2 наслёдzтъ зeмлю, кленyщеи же є3го2 потребsтсz. t~ гDа стопы2 чlку и3спрaвzтсz, и3 пути2 є3го2 восх0щетъ ѕэло2. є3гдaсz падeтъ, не разбіeтсz, ћко гDь подкрэплsетъ рyку є3го2. ю3нёйшіи бhхъ, и4бо состaрэхсz, и3 не ви1дэхъ прaведника nстaвлена, нижE сёмени є3го2 просsща хлёбы. вeсь дн7ь ми1луетъ и3 взаи1мъ даeтъ прaведныи, и3 сёмz є3го2 въ бlгословeніи бyдетъ. ўклони1сz t ѕлA, и3 сотвори2 бlго, и3 всели1сz въ вёкъ вёка. ћко гDь лю1битъ сyдъ, и3 не nстaвитъ прпdбныхъ свои1хъ, в0 вэкы сохранsтсz. бе€зак0нницы же и3жденyтсz. и3 сёмz нечести1выхъ потреби1тсz, прaведницы же наслёдzтъ зeмлю, и3 вселsтсz въ вёкъ вёка на нeй. ўстA прaведнаго поўчaтсz премyдрости, и3 kзhкъ є3го2 возгlетъ сyдъ. зак0нъ бGа є3го2 въ с®цы є3го2, и3 не зaпнутсz стопы2 є3го2. Сматрsетъ грёшныи прaведнаго, и3 и4щетъ є4же ўмр7тви1ти є3го2. гDь же не nстaвитъ є3го2 въ рyку є3го2, нижE nсyдитъ є3го2, є3гдA сyдитъ є3мY. потерпи2 гDа, и3 сохрани2 пути2 є3го2. и3 вознесeтъ т‰ є4же наслёдити зeмлю, внегдA потреблs тисz грёшникомъ, ќзриши. ви1дэхъ нечести1ваго превозносsщасz, и3 вhсzщасz, ћко кeдры ливaнскыz. и3 ми1мо и3д0хъ, и3 се6 не бB. и3 взыскaхъ є3го2, и3 не nбрётесz мёсто є3го2. храни2 неѕл0біе, и3 ви1ждь правотY, ћко є4сть nстaнокъ чlку ми1рну, бе€зак0нницы же, потребsтсz вкyпэ, nстaнцы же нечести1выхъ потребsтсz, сп7сeніе же прaведнымъ t~ гDа, и3 защи1титель и4мъ є4сть в0 времz ск0рби. пом0жетъ и4мъ гDь, и3 и3збaвитъ и4хъ, и3 и3змeтъ и4хъ t грBшникъ, и3 сп7сeтъ и4хъ, ћко ўповaша нaнь. <r>Слaва. </r>"},
    {"k" : 6, "text": "<r>pl0мъ двdвъ, lз. Воспоминaніе n суб0тэ. Каfи1зма, ѕ7.</r> ГDи не ћростію твоeю nбличи2 менE, ни гнёвомъ твои1мъ покажи2 менE. ћко стрёлы твоS ўнз0ша ми6, и3 ўтверди1лъ є3си2 на мнЁ рyку твою2. нёсть и3сцэлeніz въ пл0ти моeй t лицA гнёва твоего2, нёсть ми1ра въ к0стехъ мои1хъ t лицA грBхъ мои1хъ. ћко бе€зак0ніz моS превзыд0ша главY мою2, ћко брeмz тsжко nтzготёша на мнЁ. восмердёша и3 согни1шасz рaны моS, t лицA безyміz моего2. Пострадaхъ и3 смири1хсz до концA, вeсь дн7ь сётуz хождaхъ. ћко лzдвіS моS нап0лнишасz поругaній, и3 нёсть и3сцэлeніz въ пл0ти моeй. nѕл0бленъ бhхъ и3 смири1хсz до ѕэлA, рыкaхъ t воздыхaніz с®ца моего2. гDи, предъ тоб0ю всE желaніе моE, и3 воздыхaніе моE t тебE не ўтаи1сz. с®це моE смути1сz, nстaви м‰ си1ла моS. и3 свётъ џчію моeю, и3 т0й нёсть со мн0ю. Дрyзи мои2 и3 и4скреніи мои2, прsмо мнЁ прибли1жишасz, и3 стaша. и3 бли1жніи мои2 tдалeче менE стaша, и3 нуждaхусz и4щущеи дш7у мою2. И# и4щущеи ѕлaz мнЁ гlаху сyетнаz, и3 льсти1внаz вeсь дн7ь поўчaхусz. ѓзъ же ћко глyхъ не слhшахъ, и3 ћко нёмъ не tверзaz ќстъ свои1хъ. и3 бhхъ ћко чlкъ неслhша, и3 не и3мы2 во ўстёхъ свои1хъ nбличeніz. ћко нa т‰ гDи ўповaхъ, ты2 ўслhшиши гDи, б9е м0й. ћко рёхъ, да некогдA порaдуютмисz врaзи мои2. и3 внегдA подвижaтисz ногaмъ мои1мъ, нa м‰ велерёчеваша. Ћко ѓзъ на рaны гот0въ, и3 болёзнь моS предо мн0ю є4сть вhну. Ћко бе€зак0ніе моE ѓзъ возвэщY, и3 попекyсz n грэсЁ моeмъ. Врaзи же мои2 живyтъ, и3 ўкрэпи1шасz пaче менE, и3 ўмн0жишасz ненави1дzщеи м‰ безъ прaвды. Воздаю1щеи ми6 ѕлA возбlгaz, nболгaху м‰, занE гонsхъ блгcтhню. Не nстaви менE гDи б9е м0й, не tступи2 t менE. воньми2 въ п0мощь мою2, гDи сп7сeніz моего2."},
    {"k" : 6, "text": "<r>Въ конeцъ, n и3диfyмэ пёснь двdва, lи.</r> Рёхъ, сохраню2 пути2 моS, є4же не согрэшaти kзhкомъ мои1мъ. положи1хъ ўст0мъ мои1мъ храни1ло, внегдA востaти грёшному предо мн0ю. nнемёхъ, и3 смири1хсz, и3 ўмолчaхъ t бlгъ, и3 болёзнь моS nбнови1сz, согрёzсz с®це моE во мнЁ, и3 въ поўчeніи моeмъ разгори1тсz џгнь. гlахъ kзhкомъ мои1мъ, скажи2 ми6 гDи кончи1ну мою2, и3 число2 днjй мои1хъ к0е є4сть, да разумёю, что2 лишaюсz ѓзъ. се6 пsдію и3змёрены положи1лъ є3си2 дни2 моS, и3 состaвъ м0й ћко ни во чт0 же предъ тоб0ю. nбaче всsческаz суетA, всsкъ чlкъ живhи. и4де ќбо џбразомъ х0дитъ чlкъ, nбaче всyе мzтeтсz. сокрывaетъ, и3 не вёсть комY собирaетъ |. и3 нн7э кто2 терпёніе моE, не гDь ли; и3 состaвъ м0й t тебE є4сть. t всёхъ бе€зак0ніи мои1хъ и3збaви м‰, поношeніе безyмному дaлъ м‰ є3си2. nнемёхъ, и3 не tверз0хъ ќстъ свои1хъ, ћко ты2 сотвори2. tстaви t менE рaны твоS. t крёпости бо руки2 твоеS ѓзъ и3зчез0хъ. въ nбличeніи n бе€зак0ніи показaлъ є3си2 чlка. и3 и3стazлъ є3си2 ћко паучи1ну дш7у є3го2, nбaче всyе всsкъ чlкъ. ўслhши мlтву мою2 гDи, и3 молeніе моE. внуши2 слeзъ мои1хъ, не премолчи2, ћко пресeлникъ ѓзъ t тебE, и3 пришлeцъ, ћко же вси6 nц7ы2 мои2. nслaби ми6, да почjю прeже дaже не tидY и3 ктомY не бyду. Въ конeцъ. "},
    {"k" : 6, "text": "<r>pl0мъ двdвъ, lf.</r> ТерпS потерпёхъ гDа, и3 внsтъ ми6, и3 ўслhши мlтву мою2. и3 возведE м‰ t р0ва страстeй, и3 t тимёніz глубины2. и3 постaви на кaмени н0зэ мои2, и3спрaви стопы2 моS. и3 вложи2 во ўстA моS пёснь н0ву, пёніе бGа нaшего. ќзрzтъ мн0зи, и3 ўбоsтсz, и3 ўповaютъ нa гDа. бlжeнъ мyжъ, є3мy же є4сть и4мz гDне ўповaніе є3го2, и3 не призрЁ въ сyетнаz, и3 неи3стовлeніz л0жнаz. мн0га сотвори1лъ є3си2 ты2 гDи б9е м0й чюдесA твоS, и3 помышлeніемъ твои1мъ нёсть кто2 ўпод0битътисz. Возвэсти1хъ и3 гlахъ, ўмн0жишасz пaче числA. жeртву и3 приношeніе не восхотЁ, тёло же соверши1лъ ми6 є3си2. всесожжeніz и3 n грэсёхъ не взыскaлъ є3си2. тогдA рёхъ, се6 пріидY. въ глави1знэ кни1жнэ пи1шетъ n мнЁ, сотвори1ти в0лю твою2 б9е м0й восхотёхъ, и3 зак0нъ тв0й посредЁ чрeва моего2. бlговэсти1хъ прaвду въ цRкви мн0зэ, се6 ўстнЁ мои2 не возбраню2, гDи ты2 разумЁ. прaвду твою2 не скрhхъ въ с®ци моeмъ, и4стину твою2 и3 сп7сeніе твоE рёхъ. не скрhхъ млcть твою2, и3 и4стину твою2 t с0нма мн0га. тh же гDи не ўдaли щедр0тъ твои1хъ t менE, млcть твоS и3 и4стина твоS вhну заступи1ста м‰. Ћко nдержaша м‰ ѕл†, и4мъ же нёсть числA. постиг0ша м‰ бе€зак0ніz моS, и3 не возмог0хъ зрёти. ўмн0жишасz пaче вл†съ главы2 моеS, и3 с®це моE nстaви м‰. бlговоли2 гDи и3збaвити м‰, гDи помощи2 ми6 потщи1сz. да постыдsтсz и3 посрaмzтсz вкyпэ и4щущеи дш7у мою2, и3з8sти ю5. да возвратsтсz вспsть и3 постыдsтсz хотsщеи ми6 ѕлaz. да пріи1мутъ ѓбіе стyдъ св0й, гlющеи ми6, бlго же бlго же. да возрaдуютсz и3 возвеселsтсz n тебЁ, вси6 и4щущеи тебE гDи. и3 рекyтъ, вhну да возвели1читсz гDь, лю1бzщеи сп7сeніе твоE. Ѓзъ же ўб0гъ є4смь и3 ни1щь, гDь попечeніе моE. Пом0щникъ м0й и3 защи1титель м0й є3си2 ты2, б9е м0й, не закосни2. <r>Слaва. </r>"},
    {"k" : 6, "text": "<r>Въ конeцъ. pl0мъ двdвъ, м7.</r> Блажeнъ разумэвazи на ни1ща и3 ўб0га, въ дн7ь лю1тъ и3збaвитъ и5 гDь. гDь сохрани1тъ и5, и3 живи1тъ и5, и3 ўблажи1тъ и5 на земли2, и3 не предaстъ є3го2 въ рyкы враг0мъ є3го2. гDь пом0жетъ є3мY на nдрЁ болёзни є3го2, всE л0же є3го2 nбрати1лъ є3си2 въ болёзни є3го2. ѓзъ рёхъ, гDи поми1луй м‰, и3сцэли2 дш7у мою2, ћко согрэши1хъ ти. врaзи мои2 рёша мнЁ ѕлaz. когдA ќмретъ и3 поги1бнетъ и4мz є3го2; и3 вхождaше ви1дэти, всyе гlаше с®це є3го2. собрA бе€зак0ніе є3мY, и3схождaше в0нъ, и3 гlаше вкyпэ. Нa м‰ шептaху вси6 врaзи мои2, нa м‰ помышлsху ѕлaz мнЁ. сл0во законопрестyпно возложи1ша нa м‰, є3дA спsи не приложи1тъ воскrнути; и4бо чlкъ ми1ра моего2 нaнь же ўповaхъ, kдhи хлёбы моS, возвели1чи нa м‰ пsту. тh же гDи поми1луй м‰ и3 воздви1гни м‰, и3 воздaмъ и4мъ. n сeмъ познaхъ ћко восхотЁ м‰, ћко не возрaдуетсz врaгъ м0й n мнЁ. Менe же за неѕл0біе пріsтъ, и3 ўтверди1лъ м‰ є3си2 предъ соб0ю въ вёкъ. Блгcвeнъ гDь бGъ ї}левъ, t~ вэка и3 д0 вэка. бyдетъ бyдетъ."},
    {"k" : 6, "text": "<r>Въ конeцъ, рaзумъ сн70въ корeoвъ, м7а.</r> И$мъ же џбразомъ желaетъ є3лeнь на и3ст0чникы воднhz, си1це желaетъ дш7A моS къ тебЁ б9е. возжадA дш7A моS къ бGу, крёпкому, жив0му. когдA пріидY, и3 kвлю1сz лицY б9ію; бhша слeзы моS мнЁ хлёбъ дн7ь и3 н0щь, внегдA гlати ми6 на всsкъ дн7ь, гдЁ є4сть бGъ тв0й; СіS помzнyхъ, и3 и3зліsхъ нa м‰ дш7у мою2, ћко проидY вмёсто кр0ва ди1вна, дaже до д0му б9іz, в0 гласэ рaдованіz, и3 и3сповёданіz шyма прaзднующаго. вскyю приск0рбна є3си2 дш7E моS, и3 вскyю смущaеши м‰; ўповaй нa бGа, ћко и3сповёмсz є3мY, сп7сeніе лицY моемY и3 бGъ м0й. ко мнЁ дш7A моS смути1сz, сего2 рaди помzнyхъ т‰ t землS їoрдaнскы и3 є3рмонjимскы, t горы2 мaлы. бeздна бeздну призывaетъ, в0 гласэ хлsбіи твои1хъ. вс‰ высоты2 твоS и3 в0лны твоS по мнЁ преид0ша. въ дн7ь заповёсть гDь млcть свою2, и3 н0щію пёснь є3го2 t менE. мlтва бGу животA моего2, рекY бGу, застyпникъ м0й є3си2. Почто2 м‰ забы2, и3 вскyю сётуz хождY внегдA стужaетъ ми6 врaгъ; ВнегдA сокрушaхусz к0сти моS, поношaху ми6 врaзи мои2. внегдA гlати и4мъ мнЁ на всsкъ дн7ь, гдЁ є4сть бGъ тв0й; Вскyю приск0рбна є3си2 дш7E моS, и3 вскyю смущaеши м‰; ўповaй нa бGа, ћко и3сповёмсz є3мY. сп7сeніе лицY моемY, и3 бGъ м0й. "},
    {"k" : 6, "text": "<r>pl0мъ двdвъ, м7в, не nпи1санъ t є3врeй.</r> Суди2 ми6 б9е, и3 разсуди2 прю2 мою2, t kзhка непрепо д0бна, t чlка непрaведна и3 льсти1ва и3збaви м‰. Ћко ты2 є3си2 б9е держaва моS, вскyю tри1ну м‰, и3 вскyю сётуz хождY внегдA стужaетъ врaгъ; посли2 свётъ тв0й, и3 и4стину твою2. тA м‰ настaвиста, и3 введ0ста м‰ въ г0ру с™yю твою2, и3 въ жили1ща твоS. И# вни1ду къ жeртвенику б9ію, къ бGу веселsщему ю4ность мою2. и3сповёмсz тебЁ въ гyслехъ б9е, б9е м0й. Вскyю приск0рбна є3си2 дш7E моS, и3 вскyю смущaеши м‰; ўповaй нa бGа, ћко и3сповёмсz є3мY. сп7сeніе лицA моего2, и3 бGъ м0й. <r>Слaва.</r>"},
    {"k" : 6, "text": "<r>Въ конeцъ, сн70въ корeoвъ, рaзумъ, м7г.</r> Б9е ўши1ма нaшима ўслhшахомъ, и3 nц7ы2 нaши возвэсти1ша нaмъ. дёло, є4же содёла в0 днехъ и4хъ, в0 днехъ пeрвыхъ. РукA твоS kзhкы потреби2 и3 насади2 |. nѕл0би лю1ди, и3 и3згнA |. не nрyжіемъ бо свои1мъ наслёдиша зeмлю, и3 мhшца и4хъ не сп7сE и4хъ. но десни1ца твоS и3 мhшца твоS, и3 просвэщeніе лицA твоего2, ћко бlговоли1лъ є3си2 въ ни1хъ. Ты2 є3си2 сaмъ цRю2 м0й и3 б9е м0й, заповёдаzи сп7сeніz їaковлz. n тебЁ врагы2 нaша и3збодeмъ рогы2, и3 n и4мени твоeмъ ўничижи1мъ востaющаz нa ны6. не на лyкъ бо м0й ўповaю, и3 nрyжіе моE не сп7сeтъ менE. спcлъ бо є3си2 нaсъ t стужaющыхъ нaмъ, и3 ненави1дzщихъ нaсъ посрами1лъ є3си2. џ бз7э похвaлимсz вeсь дн7ь, и3 n и4мени твоeмъ и3сповёмысz в0 вэкы. Нн7э же tри1ну, и3 посрами1лъ є3си2 нaсъ, и3 не и3зhдеши б9е въ си1лахъ нaшихъ. Возврати1лъ є3си2 нaсъ вспsть при вразёхъ нaшихъ, и3 ненави1дzщеи нaсъ расхыщaху себЁ. дaлъ є3си2 нaсъ ћко nвцA снёди, и3 во kзhцэхъ разсёzлъ ны6 є3си2. tдaстъ лю1ди своS бесцэны2, и3 не бB мн0жество въ восклицaніихъ нaшихъ. Положи1лъ є3си2 нaсъ поношeніе сосёдомъ нaшимъ, подражaніе и3 поругaніе сyщымъ џкrтъ нaсъ. положи1лъ є3си2 нaсъ въ при1тчу во kзhцэхъ, покивaнію главЁ въ лю1дехъ. Вeсь дн7ь срaмъ м0й предо мн0ю є4сть, и3 стyдъ лицA моего2 покры2 м‰. t глaса поношaющихъ и3 nклеветaющыхъ, t лицA врaжіz и3 и3згонsщаго. СіS вс‰ пріид0ша нa ны6, и3 не забhхомъ тебE, и3 не непрaвдихомъ въ завётэ твоeмъ. и3 не tступи2 вспsть с®це нaше, и3 ўклони1лъ є3си2 стезS нaша t пути2 твоего2. ћко смири1лъ є3си2 нaсъ на мёстэ nѕлоблeніz, и3 прикры2 ны6 сёнь смeртнаz. Ѓще забhхомъ и4мz бGа нaшего, и3 ѓще воздёхомъ рyки нaша къ бGу чюжeму, не бGъ ли взhщетъ си1хъ; т0й бо совёсть таи1ннаz с®ца. Ћко тебE рaди ўмерщвsеми є3смы2 вeсь дн7ь, вмэни1хомсz ћко nвцA заколeніz. востaни, вскyю спи1ши гDи; воскrни2, и3 не tри1ни до концA. вскyю лицE твоE tвращaеши, забывaеши нищетY нaшу и3 печaль нaшу; ћко смири1сz въ пeрсть дш7A нaша, прилпE земли2 ўтр0ба нaша. Воскrни2 гDи, помози2 нaмъ, и3 и3збaви нaсъ и4мени рaди твоего2."},
    {"k" : 6, "text": "<r>Въ конeцъ, n и3змёншихсz сн70въ корeoвъ въ рaзумъ, пёснь n возлю1бленнемъ, м7д.</r> Tрhгну с®це моE сл0во бlго, гlю ѓзъ дёла моS цReви. Kзhкъ м0й, тр0сть кни1жника скоропи1сца. красeнъ добр0тою пaче сн70въ члчcкыхъ, и3зліsсz блгdть во ўстнaхъ твои1хъ, сего2 рaди блгcви2 т‰ бGъ въ вёкъ. Препоsши nрyжіе своE по бедрЁ твоeй си1лне. Красот0ю твоeю и3 добр0тою твоeю, и3 налzци2, и3 ўспэвaй, и3 цrтвуй. и4стины рaди и3 кр0тости и3 прaвды, и3 настaвитъ т‰ ди1вно десни1ца твоS. стрёлы твоS и3з8nщрeны си1лне, лю1діе подъ тоб0ю падyтъ, въ с®ци вр†гъ цReвъ. пrт0лъ тв0й б9е въ вёкъ вёка, жeзлъ прaвости, жeзлъ цrтвіz твоего2. возлюби1лъ є3си2 прaвду, и3 возненави1дэ бе€зак0ніе. Сего2 рaди помaза т‰ б9е бGъ тв0й, є3лeoмъ рaдости пaче прич†стникъ твои1хъ. ЗмЂрна и3 стaкти и3 касjz, t ри1зъ твои1хъ, t тsжести слон0выхъ, и3зъ ни1хъ же возвесели1ша т‰ дщeрz цReй въ чcти2 твоeй. ПредстA цRи1ца nдеснyю тебE, въ ри1захъ позлащeннахъ nдэsна, преўкрашeна. Слhши дщи2, и3 ви1ждь, и3 приклони2 ќхо твоE, и3 забyди лю1ди твоS, и3 д0мъ nц7A твоего2. И# вожделёетъ цRь добр0тэ твоeй, ћко т0й є4сть гDь тв0й, и3 поклони1шисz є3мY. и3 дщи2 ти1рова съ дaры, лицY твоемY пом0лzтсz богaтіи лю1дьстіи. ВсS слaва дщeре цReвы внyтрь, рzсны2 златhми nдэsна преўкрашeна. при ведyтсz цRю2 дв7ы въ слёдъ є3S, бли1жнzz є3S приведyтсz тебЁ, приведyтсz въ весeліе и3 рaдость. в8ведyтсz въ цRковь цReву. Вмёсто nц7ъ твои1хъ бhша сн7ове твои2, ўстaвиши и4хъ кн7зz по всeй земли2. ПомzнY и4мz твоE во всsкомъ р0дэ и3 р0дэ. Сего2 рaди лю1діе и3сповёдzтсz тебЁ въ вёкъ, и3 въ вёкъ вёка. "},
    {"k" : 6, "text": "<r>Въ конeцъ, сн70въ корeoвъ, n таи1нныхъ, pl0мъ, м7є.</r> БGъ нaмъ прибёжище и3 си1ла, пом0щникъ въ ск0р бэхъ nбрётшихъ ны6 ѕэло2. Сего2 рaди не ўбои1мсz внегдA смущaетсz землS, и3 прелагaютсz г0ры въ с®цA морскaz. Возшумёша и3 смути1шасz в0ды и4хъ, смути1шасz г0ры крёпостію є3го2. Рёчнаz ўстромлeніz веселsтъ грaдъ б9іи, nс™и1лъ є4сть село2 своE вhшніи. БGъ посредЁ є3го2, и3 не подви1житсz, пом0жетъ є3мY бGъ ќтро за ќтра. Смути1шасz kзhцы, ўклони1шасz цrтвіz, дaстъ глaсъ св0й вhшніи, потрzсeсz землS. гDь си1лъ съ нaми, застyпникъ нaшъ бGъ їaковль. Пріидёте, и3 ви1дэте дёла б9іz, ћже положи2 чюдесA на земли2, teмлz брaни до концA земли2. Лyкъ сокруши1тъ, и3 сл0митъ nрyжіе, и3 щиты2 сож8жeтъ nгнeмъ. ўпрaзднитесz, и3 разумёйте, ћко ѓзъ є4смь бGъ. вознесyсz во kзhцэхъ, вознесyсz на земли2. гDь си1лъ съ нaми, застyпникъ нaшъ бGъ їaковль. <r>Слaва. </r>"},
    {"k" : 7, "text": "<r>Въ конeцъ сн70въ корeoвъ. pl0мъ, м7ѕ. Каfи1зма з7.</r> Вси6 kзhцы восплещи1те рукaми, воскли1кнэте бGу глaсомъ рaдости. ћко гDь вhшніи, стрaшенъ, цRь вeлеи по всeй земли2, покори2 лю1ди нaмъ, и3 kзhкы п0дъ ногы нaша. и3збрA нaмъ достоsніе своE, добр0ту їaковлю ю5 же возлюби2. взhде бGъ въ воскликновeніи, гDь во глaсэ трyбнэ. п0йте бGу нaшему, п0йте. п0йте цReви нaшему, п0йте. ћко цRь всeй земли2 бGъ, п0йте разyмно. ВоцRи1сz бGъ надъ kзhкы, бGъ сэди1тъ на прест0лэ с™ёмъ своeмъ. Кн7зи лю1дстіи собрaшасz съ бGомъ ґвраaмлемъ, ћко б9іи держaвніи земли2 ѕэло2 вознес0шасz. "},
    {"k" : 7, "text": "<r>Пёснь pалмA, сн70въ корeoвъ, вторaго суб0ты, м7з.</r> Вeлеи гDь, и3 хвaленъ ѕэло2, в0 градэ бGа нaшего, въ горЁ с™ёй є3го2, бlгокорeнномъ рaдованіемъ всеS землS, г0ры сіo1нскіz рeбра сёверова, грaдъ цRS вели1каго. бGъ въ тsжестехъ є3го2 знaемъ є4сть, є3гдA заступaетъ и5. ћко се6 цaріе зeмстіи собрaшасz, снид0шасz вкyпэ. тjи ви1дэвше тaко диви1шасz, смути1шасz подвизaшасz, трeпетъ пріsтъ |. т{ болёзни ћко раждaющой, д¦омъ бyрномъ сокруши1ши кораблS fарсjйскіz. ћко же слhшахомъ, тaко и3 ви1дэхомъ. в0 градэ гDа си1лъ, в0 градэ бGа нaшего. бGъ nсновA и5 въ вёкъ. Пріsхомъ б9е млcть твою2, посредЁ лю1діи твои1хъ. по и4мени твоемY б9е, тaко и3 хвалA твоS на концhхъ землS, прaвды и3сп0лнь десни1ца твоS. да возвесели1тсz горA сіo1нскаz, и3 возрaдуютсz дщeрz їюдeйскыz, судeбъ рaди твои1хъ гDи. nбыдёте сіo1нъ, и3 пріимёте и5, возвэсти1те въ столпёхъ є3го2. положи1те с®цA вaша въ си1лу є3го2, и3 раздэли1те д0мъ є3го2, ћко да повёсте въ р0дэ и4номъ. ћко т0й є4сть бGъ нaшъ въ вёкъ, и3 въ вёкъ вёка, т0й ўпасeтъ нaсъ в0 вэкы. Въ конeцъ, сн70въ корeoвъ, "},
    {"k" : 7, "text": "<r>pl0мъ, м7и.</r> Ўслhшите сіS вси6 kзhцы, внуши1те вси6 живyщеи по вселeннэй. земнjи же, и3 сн7ове члчcтіи, вкyпэ богaтъ и3 ўб0гъ. ўстA моS возгlютъ премyдрость, и3 поўчeніе с®ца моего2 рaзумъ. Приклоню2 въ при1тчахъ ќхо моE, tвeрзу во pалтhри ганaніе моE, вскyю бою1сz въ дн7ь лю1тъ; бе€зак0ніе пzты2 моеS nбhдетъ м‰. надёющеисz си1лэ своeй, и3 мн0жествомъ богaтства своего2 хвалsщесz. брaтъ не и3збaвитъ, и3збaвитъ ли чlкъ; не дaстъ бGу и3змёны зa сz, и3 цёну и3збавлeніz дш7A своеS, и3 ўтруди1сz въ вёкъ, и3 жи1въ бyдетъ до концA. не ќзритъ пaгубы, є3гдA ви1дитъ премyдрыz ўмирaюща. вкyпэ безyменъ и3 несмhсленъ поги1бнета, и3 nстaвzтъ чюжи1мъ богaтство своE, и3 гр0би и4хъ, жили1ща и4хъ въ вёкъ. селeніz и4хъ въ р0дъ и3 р0дъ, нарек0ша и3менA своS на земнhхъ. И# чlкъ въ чести2 сhй не разумЁ, приложи1сz скот0мъ несмhсленымъ, и3 ўпод0бисz и4мъ. Сeй пyть и4хъ соблaзнъ и4мъ, и3 поси1хъ во ўстёхъ свои1хъ бlго и3зв0лzтъ. Ћко nвцA во ѓдэ положeни сyть, смeрть ўпасeтъ и4хъ, и3 nбладaютъ и4ми прaвіи заќтра, и3 п0мощь и4хъ nбетшaетъ во ѓдэ, t слaвы своеS и3зриновeни бhша. nбaче бGъ и3збaвитъ дш7у мою2 и3зъ рукы2 ѓдовы, є3гдA пріeмлетъ м‰. не ўб0йсz, є3гдA разбогaтэетъ чlкъ, и3ли2 є3гдA ўмн0житсz слaва д0му є3го2. Ћко є3гдA ўмирaетъ, не nстaвитъ ли вс‰, нижE сни1детъ съ ни1мъ слaва є3го2; ћко дш7A є3го2 въ животЁ є3го2 блгcви1тсz, и3сповёсть ти6 сz є3гдA бlго сотвори1ши є3мY. всели1тсz дaже до р0да nц7ъ свои1хъ, дaже д0 вэка не ќзритъ свёта. и3 чlкъ въ чcти2 сhй не разумЁ, приложи1сz скотёхъ несмhсленыхъ, и3 ўпод0бисz и4мъ. <r>Слава. </r>"},
    {"k" : 7, "text": "<r>pl0мъ ґсaфовъ, м7f.</r> БGъ бG0мъ гDь гlа, и3 призвA зeмлю, t вост0къ сlнца до зaпадъ. t сіo1на бlголёпіе красоты2 є3го2. БGъ ћвэ пріи1детъ, бGъ нaшъ, и3 не премолчи1тъ. џгнь предъ ни1мъ возгори1тсz, и3 џкrтъ є3го2 бyрz ѕёлна. Призовeтъ нб7о свhше, и3 зeмлю разсуди1ти лю1ди своS. Соберёте є3мY прпdбныz є3го2, завэщaющаz завётъ є3го2 n жeртвахъ. и3 возвэстsтъ нб7сA прaвду є3го2, ћко бGъ судіи2 є4сть. Слhшите лю1діе мои2, и3 возгlю вaмъ ї}лю, и3 засвэдётель ствую ти6. бGъ бGъ тв0й є4смь ѓзъ. не n жeртвахъ твои1хъ nбличю2 т‰, всесожжeніz же предо мн0ю сyть вhну. не пріимY t д0му твоего2 тельцA, ни t стaдъ твои1хъ козлы2. Ћко мои2 сyть вси6 звёріе дубрaвніи, ск0ти въ горaхъ и3 вол0ве. Познaхъ вс‰ пти1ца небeсныz, и3 красотA сeльнаz со мн0ю є4сть. Ѓще взaлчу, не рекY тебЁ. моs бо є4сть вселeннаz, и3 и3сполнeніе є3S. є3дA ћмъ мzсA ю4нча; и3ли2 кр0вь к0злію пію2; пожри2 бGови жeртву хвалЁ, и3 воздaждь вhшнему nбёты твоS. И# призови2 м‰ въ дн7ь печaли твоеS, и3 и3збaвлю т‰, и3 прослaвиши м‰. Грёшнику же речE бGъ, вскyю ты2 повёдаеши nправдaніz моS, и3 воспріeмлеши завётъ м0й ўсты2 твои1ми; Тh же возненави1дэ наказaніе, и3 tвeрже словесA моS вспsть; Ѓще ви1дzше тaтz, течaше съ ни1мъ, и3 съ прелюбодёемъ ўчaстіе своE полагaше. ЎстA твоS ўмн0жиша ѕл0бу, и3 kзhкъ тв0й сплетaше льщeніz. СэдS на брaта своего2 клеветaше, и3 нa сн7а м™ре своеS полагaше соблaзнъ. СіS сотвори1лъ є3си2, и3 ўмолчaхъ. вознепщевaлъ є3си2 бе€зак0ніе, ћко бyду тебЁ под0бенъ. nбличю2 т‰, и3 предпостaвлю предъ лицeмъ твои1мъ грэхи2 твоS. разу мёйте же сіS забывaющеи бGа, да некогдA похи1титъ, и3 не бyдетъ и3збавлszи. жeртва хвалЁ прослaвитъ м‰, и3 т{ пyть, и4мъ же kвлю2 є3мY сп7сeніе моE. "},
    {"k" : 7, "text": "<r>Въ конeцъ, pl0мъ двdвъ, н7. внегдA пріити2 къ немY наfaну прbр0ку. є3гдA вни1де къ вирсaвеи къ женЁ ќріевэ.</r> Поми1луй м‰ б9е, по вели1цей млcти твоeй. И# по мн0 жеству щедр0тъ твои1хъ, nцhсти бе€зак0ніz моS. наи3пaче nмhй м‰ t бе€зак0ніz моего2, и3 t грэхA моего2 nчи1сти м‰. ћко бе€зак0ніе моE ѓзъ знaю, и3 грёхъ м0й предо мн0ю є4сть вhну. тебЁ є3ди1ному согрэши1хъ, и3 лукaвое предъ тоб0ю сотвори1хъ. ћко да nправди1шисz въ словесёхъ свои1хъ, и3 побэди1ши внегдA суди1ти ти6. Се6 бо въ бе€зак0ніихъ зачaтъ є4смь, и3 во грэсёхъ роди2 м‰ м™и моS. се6 бо и4стину возлюби1лъ є3си2, безвёстнаz и3 таи1ннаz премyдрости твоеS kви1лъ ми6 є3си2. nкропи1ши м‰ v3сс0помъ, и3 nчи1щусz. nмhеши м‰, и3 пaче снёга ўбэлю1сz. слyху моемY дaси рaдость и3 весeліе, возрaдуютсz к0сти смирeнныz. tврати2 лицE твоE t грBхъ мои1хъ, и3 вс‰ бе€зак0ніz моS nци1сти. С®це чи1сто сози1жди во мнЁ б9е, и3 д¦ъ прaвъ nбнови2 во ўтр0бэ моeй. Не tвeрзи менE t лицA твоего2, и3 д¦а с™aго твоего2 не tи1ми t менE. воздaждь ми6 рaдость сп7сeніz твоего2, и3 д¦омъ вLчномъ ўтверди2 м‰. Наўчю2 бе€зак0нныz путeмъ твои1мъ, и3 нечести1віи къ тебЁ nбратsтсz. и3збaви м‰ t кровjй б9е, б9е сп7сeніz моего2, возрaдуетсz kзhкъ м0й прaвдэ твоeй. гDи ўстнЁ мои2 tвeрзеши, и3 ўстA моS возвэстsтъ хвалY твою2. Ћко ѓще бы восхотёлъ жeртвэ, дaлъ бhмъ ќбо. Всесожжeніz не бlговоли1ши. жeртва бGу, д¦ъ сокрушeнъ. с®це сокрушeно и3 смирeно бGъ не ўничижи1тъ. Ўблажи2 гDи бlговолeніемъ твои1мъ сіo1на, и3 да сози1ждутсz стёны їєrли1мскіz. ТогдA бlго воли1ши жeртву прaвдэ, возношeніе и3 всесожегaемаz. тогдA возложaтъ на nлтaрь тв0й тельцA. <r>Слaва.</r>"},
    {"k" : 7, "text": "<r>Въ конeцъ, рaзума двdвъ, н7а. внегдA пріити2 дои1ку и3думeйску, и3 возвэсти1ти саyлу, и3 рещи2 є3мY, пріи1де дв7дъ, въ д0мъ ґвимелeховъ.</r> Чт0сz хвaлиши въ ѕл0бэ си1лне, бе€зак0ніе вeсь дн7ь; Непрaвду ўмhсли kзhкъ тв0й, ћко бри1тва и3з8nщрeна сотвори1лъ є3си2 лeсть. Возлюби1лъ є3си2 ѕл0бу пaче бlгостhнz, непрaвду нeже гlати прaвду. возлюби1лъ є3си2 вс‰ гlы пот0пныz, kзhкъ льсти1въ. Сего2 рaди бGъ разруши1тъ т‰ до концA, вост0ргнетъ т‰, и3 пресели1тъ т‰ t селeніz твоего2, и3 к0рень тв0й t землS живhхъ. ќзрzтъ прaведніи и3 ўбоsтсz, и3 n нeмъ восмэю1тсz и3 рекyтъ. се6 чlкъ, и4же не положи2 бGа пом0щника себЁ. но ўповA на мн0жество богaтства своего2, и3 возм0же сует0ю своeю. Ѓзъ же ћко мaслина плодови1та въ домY б9іи. Ўповaхъ на млcть б9ію въ вёкъ, и3 въ вёкъ вёка. и3сповёмсz тебЁ въ вёкъ, ћко сотвори1лъ є3си2. и3 терплю2 и4мz твоE, ћко бlго предъ прпdбными твои1ми."},
    {"k" : 7, "text": "<r>Въ конeцъ, n маелefэ, рaзумъ двdвъ, н7в.</r> РечE безyменъ въ с®ци своeмъ, нёсть бGа. Растлёша и3 nмрази1шасz въ бе€зак0ніихъ, нёсть творsи бlгостhнz. бGъ съ нб7сE прини1че нa сн7ы чlческыz, ви1дэти, ѓще є4сть разумэвaz, и3ли2 взыскaz бGа. вси6 ўклони1шасz, вкyпэ непотрeбни бhша. нёсть творsи бlг0е, нёсть до є3ди1ного. Ни ли2 разумэвaютъ вси6 дёлающеи бе€зак0ніе, снэдaющеи лю1ди моS въ хлёба мёсто; БGа не призвaша, тaмо ўстраши1шасz стрaха, и3дёже не бB стрaха. Ћко бGъ рассhпа к0сти чlкоўг0дникомъ. постыдёшасz, ћко бGъ ўничижи2 и4хъ. кто2 дaстъ t сіo1на сп7сeніе ї}лево; внегдA возврати1тъ бGъ плэнeніе лю1діи свои1хъ, возрaдуетсz їaковъ, и3 возвесели1тсz ї}ль."},
    {"k" : 7, "text": "<r>Въ конeцъ. Въ пёснехъ рaзума двdвъ. внегдA пріити2 ѕифeoмъ, и3 рещи2 саyлови. не се6 ли дв7дъ крhетсz въ нaсъ, н7г.</r> Б9е в0 и3мz твоE сп7си2 м‰, и3 въ си1лэ твоeй суди2 ми6. б9е ўслhши мlтву мою2, внуши2 гlы ќстъ мои1хъ. Ћко чю1ждіи востaша нa м‰, и3 крёпціи взыскaша дш7у мою2, и3 не предложи1ша бGа предъ соб0ю. Се6 бо бGъ помогaетъ ми6, и3 гDь застyпникъ дш7и2 моeй. tврати1тъ ѕлaz враг0мъ мои1мъ, и4стиною твоeю потреби2 и4хъ. в0лею пожрY тебЁ, и3сповёмсz и4мени твоемY гDи, ћко бlго. ћко t всsкыz печaли и3збaви м‰, и3 на враги2 моS воззрЁ џко моE."},
    {"k" : 7, "text": "<r>Въ конeцъ пёснехъ, рaзумъ ґсaфовъ, н7д.</r> Внуши2 б9е мlтву мою2, и3 не презри2 молeніz моего2. воньми2 ми6, и3 ўслhши м‰. Возскорбёхъ печaлію моeю, и3 смути1хсz t~ гласа врaжіz, и3 t стужeніz грёшнича. ћко ўклони1ша нa м‰ бе€зак0ніе, и3 в0 гнэвэ враждовaху ми6. с®це моE смути1сz во мнЁ, и3 стрaхъ смeрти нападE нa м‰. боsзнь и3 трeпетъ пріи1де нa м‰, и3 покры2 м‰ тмA. и3 рёхъ, кто2 дaстъ ми6 крилЁ ћко г0луби; и3 полещY, и3 почjю. Се6 ўдaлихсz бёгаz, и3 водвори1хсz въ пустhни. чazхъ бGа сп7сaющаго м‰, t малодyшіz, и3 бyрz. Потопи2 гDи, и3 раздэли2 kзhкы и4хъ. ћко ви1дэхъ бе€зак0ніе, и3 прерэкaніе в0 градэ. дн7ь и3 н0щь nбhдетъ и5 по стэнaмъ є3го2, и3 бе€зак0ніе и3 трyдъ посредЁ є3го2, и3 непрaвда. и3 не nскудЁ t пути2 є3го2 ли1хва и3 лeсть. ћко ѓще бы врaгъ поноси1лъ ми6, претерпёлъ бhмъ ќбо. И# ѓще бы ненави1дzи м‰ нa м‰ велерёчевалъ, ўкрhлъ бы сz t него2. Тh же чlче равнодш7не, вLко м0й, и3 знaемый м0й. и4же кyпно наслади1лъ м‰ є3си2 брaшна, в0 храмэ б9іи ходи1ховэ є3ди1но мышлeніемъ. да пріи1детъ же смр7ть нa н‰, и3 сни1дутъ во ѓдъ жи1ви. ћко лукaвство въ жили1щыхъ и4хъ посредЁ и4хъ. Ѓзъ къ бGу возвaхъ, и3 гDь ўслhша м‰. Вeчеръ и3 заќтра и3 полyдне повёмъ и3 возвэщY, и3 ўслhшитъ глaсъ м0й. и3збaвитъ ми1ромъ дш7у мою2 t приближaющихсz мнЁ, ћко во мн0зэ бёху со мн0ю. ўслhшитъ бGъ, и3 смири1тъ и4хъ, сhй прeжде вёкъ. нёсть бо и4мъ и3змэнeніz, ћко не ўбоsшасz бGа. пр0стретъ рyку свою2 на воздаsніе. nскверни1ша завётъ є3го2, раздэли1шасz t~ гнэва лицA є3го2, и3 прибли1жишасz с®цA и4хъ. Ўмsкнуша словесA и4хъ пaче є3лez, и3 т† сyть стрёлы. Возвeрзи нa гDа печaль твою2 и3 т0й т‰ препитaетъ. не дaстъ въ вёкъ молвы2 прaведнику. тh же б9е низведeши и4хъ въ студенeцъ и3стлёніz. мyжіе кр0ви и3 льсти2, не преполовsтъ днjй свои1хъ, ѓзъ же гDи ўповaю нa т‰. <r>Слaва.</r>"},
    {"k" : 8, "text": "<r>Въ конeцъ, n лю1дехъ, є4же t с™hхъ ўдaленыхъ, двdвъ, въ столпописaніе, внегдA ўдержaша и5 и3ноплемeницы въ гeфэ, н7є. Каfи1зма, и7.</r> Поми1луй м‰ б9е, ћко попрA м‰ чlкъ вeсь дн7ь борS стужи2 ми6. Попрaша м‰ врaзи мои2 вeсь дн7ь, ћко мн0зи борю1щеи м‰ свhше. В0 дне не ўбою1сz ѓзъ же ўповaю нa т‰. џ бз7э похвалю2 словесA моS, нa бGа ўповaхъ, не ўбою1сz, что2 сотвори1тъ мнЁ пл0ть. Вeсь дн7ь словeсъ мои1хъ гнушaхусz, нa м‰ вс‰ помышлeніz и4хъ на ѕло2. Вселsтсz и3 сокрhютъ, тjи пsту мою2 хранsтъ. Ћко же потерпёша дш7у мою2, ни n чес0мъ же nстaвиши и4хъ, гнёвомъ лю1ди низбіeши. Б9е жив0тъ м0й возвэсти1хъ тебЁ, положи1лъ є3си2 слeзы моS предъ соб0ю, ћко и3 въ nбэтовaніи твоeмъ. Да возвратsтсz врaзи мои2 вспsть, в0ньже дн7ь ѓще призовY т‰, се6 познaхъ ћко бGъ м0й є3си2 ты2. џ бз7э похвалю2 гlъ, џ гDэ похвалю2 сл0во. Нa бGа ўповaхъ, не ўбою1сz что2 сотвори1тъ мнЁ чlкъ. Во мнЁ б9е мlтвы, ћже воздaмъ хвалЁ твоeй. Ћко и3з8sтъ дш7у мою2 t смр7ти, џчи мои2 t слeзъ, и3 н0зэ мои2 t поползновeніz. БlгоўгождY прeдъ гDемъ, в0 свэтэ живhхъ. "},
    {"k" : 8, "text": "<r>Въ конeцъ да не растли1ши, двdвъ, въ столпописaніе, внегдA є3мY tбэгaти t лицA саyлова въ пещeру. н7ѕ.</r> Поми1луй м‰ б9е, поми1луй м‰, ћко нa т‰ ўповA дш7A моS. И# на сёнь крилY твоeю надёюсz, д0ндеже прeйдетъ бе€зак0ніе. ВоззовY къ бGу вhшнему, бGу бlгодёzвшему мнЁ. ПослA съ нб7сE, и3 сп7сE м‰, дaстъ въ поношeніе попирaющаz м‰. ПослA бGъ млcть свою2, и3 и4стину свою2, и3 и3з8sтъ дш7у мою2 t среды2 скЂменъ, поспaхъ смущeнъ. Сн7ове члчcтіи, зyбы и4хъ nрyжіz и3 стрёлы, kзhкъ и4хъ мeчъ џстръ. Вознеси1сz на нб7сA б9е, и3 по всeй земли2 слaва твоS. Сёть ўгот0ваша ногaмъ мои1мъ, и3 смири1ша дш7у мою2. И#скопaша предъ лицeмъ мои1мъ ћму, и3 впад0шасz въ ню6. Гот0во с®це моE б9е, гот0во с®це моE. пою2, и3 воспою2 въ слaвэ моeй. Востaни слaва моS, востaни pалтhрю и3 гyсли, востaну рaно. И#сповёмсz тебЁ въ лю1дехъ гDи, пою2 тебЁ во kзhцэхъ. Ћко возвели1чисz до нб7съ, млcть твоS, и3 дaже до џблакъ и4стинна твоS. Вознеси1сz на нб7сA б9е, и3 по всeй земли2 слaва твоS."},
    {"k" : 8, "text": "<r>Въ конeцъ да не растли1ши, двdвъ въ столпописaніе, н7з.</r> Ѓще вои1стину ќбо прaвду гlете, прaваz суди1те сн7ове чlчестіи. И$бо въ с®ци бе€зак0ніе дёлаете на земли2, непрaвду рyкы вaша сплетaютъ. tчюжeни бhша грёшницы t ложeснъ, заблуди1ша t~ чрева, гlаша лжY. Ћрость и4хъ по под0бію ѕміи1ну, ћко ѓспидъ глухjи и3 затыкazи ќши свои2. и4же не слhшитъ глaса nбавaю щыхъ, nбавaемъ nбавaетсz t премyдра. БGъ сокруши1тъ зyбы и4хъ во ўстёхъ и4хъ, члэн0вныz льв0мъ сокруши1лъ є4сть гDь. ўничижaтсz ћко водA мимотекyщіz, напрz жeтъ лyкъ св0й д0ндеже и3знем0гутъ. Ћко в0скъ растazвъ tи1мутсz. падE џгнь на ни1хъ, и3 не ви1дэша сlнца. Прeжде дaже разумёти тeрніz вaшего рaмна, ћко жи1вы, ћко в0 гнэвэ п0жретъ и4хъ. Возвесели1тсz прaведникъ, є3гдA ви1дитъ tмщeніе, рyцэ свои2 ўмhетъ въ крови2 грёшника. И# речeтъ чlкъ, ѓще ќбо є4сть пл0дъ прaведника, ќбо є4сть бGъ судS и4мъ на земли2. <r>Слaва.</r>"},
    {"k" : 8, "text": "<r>въ конeцъ да не растли1ши. двdвъ. въ столпописaніе. є3гдA послA саyлъ, и3 ўдержA д0мъ є3го2, є4же ўмори1ти є3го2. н7и.</r> И#зми2 м‰ t вр†гъ мои1хъ б9е, и3 t востaющихъ нa м‰ и3збaви м‰. И#зми2 м‰ t творsщыхъ бе€зак0ніе, и3 t м{жъ кр0віи сп7си2 м‰. Ћко се6 ўлови1ша дш7у мою2, напад0ша нa м‰ крёпціи. Ни бе€зак0ніе моE, ни грёхъ м0й гDи, безъ бе€зак0ніz тек0хъ, и3 напрaвихъ. Востaни въ срётеніе моE, и3 ви1ждь. И# ты2 гDи б9е си1лъ, б9е ї}левъ. Вонми2 посэти1ти вс‰ kзhкы, не ўщeдриши вс‰ дёлающаz бе€зак0ніе. Возвратsтсz нa вечеръ, и3 взaлчутъ ћко пeсъ, и3 nбhдутъ грaдъ. Се6 тjи tвэщaютъ ўсты2 свои1ми, и3 nрyжіе во ўстнaхъ и4хъ. ћко кто2 слhша; И# ты2 гDи посмэeшисz и4мъ, ўничижи1ши вс‰ kзhкы. держaву мою2 къ тебЁ сохраню2, ћко ты2 б9е застyпникъ м0й є3си2. БGъ м0й, млcть є3го2 предвари1тъ м‰, бGъ м0й kви1тъ мнЁ на вразёхъ мои1хъ. Не ўбjй и4хъ, да некогдA забyдутъ зак0нъ тв0й. Раждени2 и4хъ си1лою твоeю, и3 низложи2 и4хъ защи1тниче м0й гDи. Грёхъ ќстъ и4хъ, сл0во ўстeнъ и4хъ, и3 ћти бyдутъ въ гордhни своeй. И# t клsтвы и3 лжA возвэстsтсz въ кончи1нэ, в0 гнэвэ кончи1ны, и3 не бyдутъ. И# ўвёдzтъ ћко бGъ nбладaетъ їaковомъ, и3 концы2 землS. Возвратsтсz нa вечеръ, и3 взaлчутъ ћко pи2, и3 nбhдутъ грaдъ. Тjи разhдутсz ћсти. ѓще ли же не насhтzтсz, и3 пор0пщутъ. Ѓзъ же воспою2 си1лу твою2, и3 возрaдуюсz заќтра млcти твоeй. Ћко бhсть застyпникъ м0й, и3 прибёжище моE, въ дн7ь печaли моеS. Пом0щникъ м0й є3си2, тебЁ пою2. ћко бGъ застyпникъ м0й є3си2. б9е м0й, млcть моS. "},
    {"k" : 8, "text": "<r>Въ конeцъ, и3змёншихсz є3щE въ столпописaніе, двdвъ, въ наказaніе, є3гдA заждежE средорёчіе сmрjйское и3 сmрjz совaлъ. и3 возврати1сz їoaвъ, и3 порази2 є3д0ма, въ ю3д0ли ґл0ни, вi7 тhсущъ. н7f.</r> Б9е tри1нулъ ны6 є3си2, и3 низложи1лъ є3си2 нaсъ, раз гнёвалсz є3си2, и3 ўщeдрилъ є3си2 нaсъ. Стрsслъ є3си2 зeмлю, и3 смути2 ю5. и3сцэли2 сокрушeніе є3S, ћко под ви1жасz. Kви1лъ є3си2 лю1демъ свои1мъ жест0каz, напои1лъ є3си2 нaсъ вин0мъ ўмилeніz. дaлъ є3си2 боsщимсz тебE знaменіе, є4же ўбэжaти t лицA лyку. Ћко да и3збaвzтсz возлю1бленіи твои2, сп7си2 десни1цею твоeю, и3 ўслhши м‰. БGъ возгlа во с™ёмъ своeмъ, возрaдуюсz, и3 раздэлю2 сики1му, и3 ю3д0ль жили1щь размёрю. м0й є4сть галаaдъ, и3 м0й є4сть манассjй, и3 є3фрёмъ крёпость главы2 моеS. Їyда цRь м0й, моaвъ кон0бъ ўповaніz моего2. На и3думeю прострY сап0гъ м0й, мнЁ и3ноплемeнницы покори1шасz. Кто2 введeтъ м‰ в0 градъ nбстоsніz; и3ли2 кто2 настaвитъ м‰ до v3думez; не ты2 ли б9е tри1нувыи нaсъ; и3 не и3зhдеши б9е въ си1лахъ нaшихъ. дaждь нaмъ п0мощь t печaли, и3 сyетно сп7сeніе чlческо. џ бз7э сотвори1мъ си1лу, и3 т0й ўничижи1тъ стужaющаz нaмъ. Въ конeцъ, въ пёснехъ, "},
    {"k" : 8, "text": "<r>pl0мъ двdвъ, ….</r> Ўслhши б9е молeніе моE, вонми2 мlтвэ моeй. t конeцъ землS, къ тебЁ возвaхъ, є3гдA ўны2 с®це моE, на кaмень вознесE м‰. Настaвилъ м‰ є3си2, ћко бhсть ўповaніе моE, ст0лпъ крёпости t лицA врaжіz. Вселю1сz въ жили1щи твоeмъ въ вёкъ, покрhюсz въ кр0вэ кри1лъ твои1хъ. ћко ты2 б9е ўслhша мlтвы моS, дaлъ є3си2 достоsніе боsщимсz и4мени твоего2. Дн7ь t~ дне цReви приложи1ши, лёта є3го2 д0 дне р0да и3 р0да. Пребывaетъ въ вёкъ прeдъ бGомъ. млcть и3 и4стину є3го2 кто2 взhщетъ; тaко пою2 и4мени твоемY в0 вэкы, воздaти ми6 мlтвы моS дн7ь днE. <r>Слaва. </r>"},
    {"k" : 8, "text": "<r>Въ конeцъ, n и3диfyмэ, pl0мъ двdвъ, …а.</r> Не бGу ли повинeтсz дш7A моS; t тог0 бо сп7сeніе моE. И$бо т0й бGъ м0й, и3 сп7съ м0й, застyпникъ м0й, не подви1жусz пaче. док0лэ належи1те на чlка; ўбивaете вси6 вы2, ћко стёну преклонeну, и3 пл0тъ возриновeнъ. Nбaче цёну мою2 совэщaша tри1нути, тек0ша въ жaжди. ўсты2 свои1ми блгcвsху, и3 с®цемъ свои1мъ кленsху. Nбaче бGови повини1сz дш7E моS, ћко t того2 терпёніе моE. И$бо т0й бGъ м0й, и3 сп7съ м0й, застyпникъ м0й, не подви1жусz. џ бз7э сп7сeніе моE, и3 слaва моS. БGъ п0мощи моеS, и3 ўповaніе моE нa бGа. ўповaйте нaнь вeсь с0нмъ лю1діи. И#зліsйте предъ ни1мъ с®цA вaша, ћко бGъ пом0щникъ нaшъ. Nбaче сyетни сн7ове чlчестіи, лжи1ви сн7ове члчcтіи въ мёрилехъ, не nпрaвдити тjи t суеты2 вкyпэ. Не ўповaйте на непрaвду, и3 на восхищeніе не желaйте. Богaтство ѓще течeтъ, не прилагaйте с®ца. Е#ди1ною гlа бGъ, дв0е се6 слhшахъ. ћко держaва б9іz, и3 твоS гDи млcть. Ћко ты2 воздaси комyждо по дёломъ є3го2. "},
    {"k" : 8, "text": "<r>pl0мъ двdвъ, …в.</r> ВнегдA бhти є3мY въ пустhни їюдeйстэй. Б9е, б9е м0й, къ тебЁ ќтренюю. ВозжадA тебE дш7A моS, к0ль мн0жицею тебЁ пл0ть моS. въ земли2 пyстэ и3 непрох0днэ и3 безв0днэ, тaко во с™ёмъ kви1хсz тебЁ, ви1дэти си1лу твою2, и3 слaву твою2. Ћко лyчше млcть твоS пaче жив0тъ, ўстнЁ мои2 похвали1та т‰. Тaко блгcвS т‰ въ животЁ моeмъ, n и4мени твоeмъ воздежY рyкы моS. Ћко t тyка и3 мaсти и3сп0лнисz дш7A моS, и3 ўстнЁ рaдости восхвaлzтъ т‰ ўстA моS. Ѓще поминaхъ т‰ на постeли моeй, на ќтренихъ поўчaхсz въ т‰. Ћко бhсть пом0щникъ м0й, и3 въ кр0вэ крылY твоeю возрaдуюсz. ПрилпE дш7A моS по тебЁ, менe же пріsтъ десни1ца твоS. Тjи же всyе и3скaша дш7у мою2, вни1дутъ въ преи3сп0днzz земли2. Предадsтсz въ рyкы nрyжію, чaсти ли1совомъ бyдутъ. цRь же возвесели1тсz џ бз7э, похвaлитсz всsкъ кленhисz и4мъ. Ћко загради1 шасz ўстA гlющыхъ непрaвду. Въ конeцъ, "},
    {"k" : 8, "text": "<r>pl0мъ двdвъ, …г.</r> Ўслhши б9е глaсъ м0й, внегдA моли1тимисz къ тебЁ. t стрaха врaжіz и3зми2 дш7у мою2. Покрhй м‰ t с0нма лукaвнующыхъ, t мн0жества дёлающыхъ непрaвду. и4же и3з8nстри1ша ћко nрyжіе kзhкы своS, напрzг0ша лyкъ св0й, вeщь г0рьку. сострэлsти въ таи1нныхъ непор0чна, внезaпу сострэлsютъ є3го2, и3 не ўбоsтсz. ўтверди1ша себЁ сл0во лукaво, повёдаша съкрhти сёть. Рёша, кто2 ќзритъ и4хъ; и3спытaша бе€зак0ніе, и3зчез0ша и3спытaющеи и3спытaніz. Пристyпитъ чlкъ, и3 с®це глубоко2, и3 вознесeтсz бGъ. стрёлы младе6нецъ бhша ћзвы и4хъ, и3 и3знемог0ша въ ни1хъ kзhцы и4хъ. Смути1шасz вси6 ви1дzщеи и4хъ, и3 ўбоsсz всsкъ чlкъ. И# возвэсти1ша дёла б9іz, и3 творeніz є3го2 разумёша. Возвесели1тсz прaведникъ џ гDэ и3 ўповaетъ нaнь. и3 похвaлzтсz вси6 прaвіи с®цемъ. <r>Слaва. </r>"},
    {"k" : 9, "text": "<r>Въ конeцъ, pl0мъ пёсніи двdвъ. пёснь їєремjева, їєзекjилева, лю1діи пришeльствіz є3гдA хотsху и3сходи1ти. …д. Каfи1зма, f7.</r> ТебЁ подобaетъ пёснь б9е въ сіo1нэ, и3 тебЁ воздaстсz мlтва во їєrли1мэ. ўслhши мlтву мою2, къ тебЁ всsка пл0ть пріи1детъ. СловесA бе€зако6нникъ премог0ша нaсъ, и3 нечeстіz нaша ты2 nчи1стиши. бlжeнъ, є3г0 же и3збрA, и3 пріsтъ, всели1ши во дворы2 своS. И#сп0лнимсz во бlгhхъ д0му твоего2. с™A цRкви твоS, ди1вна въ прaвду. ўслhши ны6 б9е сп7си1телю нaшъ, ўповaніе всёмъ концeмъ земли2, и3 сyщимъ въ м0ри далeче. Гот0ваz г0ры крёпостію своeю, препоsсанъ си1лою, смущazи глубины2 морскjz. шyму в0лнъ є3го2 кто2 постои1тъ; смутsтсz kзhцы, и3 ўбоsтсz живyщеи въ концhхъ t знaменіи твои1хъ. И#сх0ды ќтру и3 вeчеру ўкраси1ши, посэти1лъ є3си2 зeмлю, и3 ўпои2 є3S, ўмн0жилъ є3си2 nбогaтити є3S. РэкA б9іz нап0лнисz в0дъ. ўгот0валъ є3си2 пи1щу и4мъ, ћко тaко є4сть ўгот0ваніе, бразды2 є3S ўпои2. Ўмн0жи жи1та є3S, въ кaплzхъ є3S возвесели1тсz возсіsющи. Блгcви1ши вэнeцъ лёту бlгости твоеS, и3 полS твоS насhтzтсz тyка. Разботёютъ крaснаz пустhни, и3 рaдостію х0лми препоsшутсz. nдёzшасz џвни џвчіи, и3 ўд0ліz ўмн0жатъ пшени1цу, воззовyтъ, и4бо воспою1тъ."},
    {"k" : 9, "text": "<r>Въ конeцъ, пёснь pалмA воскресeніz, …є.</r> Восп0йте гDви вс‰ землS, п0йте же и4мени є3го2. дади1те слaву хвалЁ є3го2. Рцёте бGу, к0ль стрaшна дёла твоS; во мн0жествэ си1лы твоеS с0лжутъ тебЁ врaзи твои2. Вс‰ землS да покл0нит8тисz, и3 поeтъ тебЁ, да поeтъ же и4мени твоемY вhшне. Пріидёте и3 ви1дите дёла б9іz, к0ль стрaшенъ въ совётехъ пaче сн70въ члчcкыхъ. Nбращazи м0ре въ сyшу, въ рэцЁ пр0йдутъ ногaми. т{ возвесели1мсz n нeмъ, nбладaющему си1лою своeю вёку. џчи є3го2 на kзhкы призирaетэ. Прогнёвающеи да не возн0сzтсz въ себЁ. блгcви1те kзhцы бGа нaшего, и3 ўслhшанъ сотвори1те глaсъ хвалы2 є3го2. пол0жшаго дш7у мою2 въ жив0тъ, и3 не дaвшаго въ смzтeніе н0гъ мои1хъ. Ћко и3скуси1лъ ны6 є3си2 б9е, раждежE ны6, ћко же раждизaетсz сребро2, ввeлъ ны6 є3си2 въ сёть. Положи2 ск0рби на хребтЁ нaшемъ, возведE чlки на главы2 нaша. Проид0хомъ сквозЁ џгнь и3 в0ду, и3 и3зведE нaсъ въ пок0й. Вни1ду въ д0мъ тв0й со всесожжeніемъ. воздaмъ тебЁ мlтвы моS, ћже и3зрек0ста ўстнЁ мои2, и3 гlаша ўстA моS въ печaли моeй. всесожжeніz тyчна вознесY тебЁ съ кади1ломъ и3 nвны2, воздaмъ тебЁ волы2 съ козлы2. Пріидёте ўслhшите и3 повёмъ вaмъ, вси6 боsщеисz бGа, є3ли1ка сотвори2 дш7и2 моeй. Къ немY ўсты2 мои1ми возвaхъ, и3 вознес0хъ подъ k3зhкомъ мои1мъ. Непрaвду ѓще позрёхъ въ с®ци моeмъ, да не ўслhшитъ менE гDь. сего2 рaди ўслhша м‰ бGъ, внsтъ глaсъ молeніz моего2. блгcвeнъ бGъ, и4же не nстaвитъ мlтву мою2, и3 млcть свою2 t менE. Въ конeцъ, въ пёснехъ, "},
    {"k" : 9, "text": "<r>pl0мъ двdвъ, …ѕ.</r> Б9е ўщeдри ны6, и3 блгcви2 ны6, просвэти2 лицE твоE нa ны6, и3 поми1луй ны6. познaти на земли2 пyть тв0й, во всёхъ kзhцэхъ сп7сeніе твоE. Да и3сповёдzтсz тебЁ лю1діе б9е, да и3сповёдzтсz тебЁ лю1діе вси6. да возвеселsтсz и3 возрaдуютсz kзhцы, ћко сyдиши лю1демъ прaвотою, и3 kзhкы на земли2 настaвиши. Да и3сповёдzтсz тебЁ лю1діе б9е, да и3сповёдzтсz тебЁ лю1діе вси6, землS дaстъ пл0дъ св0й. блгcви2 ны6 б9е, б9е нaшъ, блгcви2 ны6 б9е. И# да ўбоsтсz є3го2 вси6 концы2 землS. <r>Слaва.</r>"},
    {"k" : 9, "text": "<r> Въ конeцъ, пёсніи, pl0мъ двdвъ, …з.</r> Да воскrнетъ бGъ, и3 разhдутсz врази2 є3го2, и3 да бэжaтъ t лицA є3го2 ненави1дzщеи є3го2. Ћко и3зче зaетъ дhмъ, да и3зчeзнутъ. ћко тaетъ в0скъ t лицA nгню2, тaко да поги1бнутъ грёшницы t лицA б9іz. Ґ прaведницы да возвеселsтсz, возрaдуютсz прeдъ бGомъ, насладsтсz въ весeліи. Восп0йте бGу п0йте и4мени є3го2, пyть сотвори1те возшeдшему на зaпады. гDь и4мz є3мY, и3 рaдуйтесz предъ ни1мъ. Смzтyтсz t лицA є3го2, nц7A си1рыхъ, и3 судіS вдови1цъ. БGъ въ мёстэ с™ёмъ своeмъ. бGъ вселsетъ є3диномhсленыz въ д0мъ, возводS nковa ныz мyжествомъ, тaко же прогнёвающаz, живyщаz во гробёхъ. Б9е, є3гдA и3схождaше предъ людми2 свои1ми, є3гдA ми1мо хожaше въ пустhни, землS потрzсeсz. И$бо нб7сA кaнуша t лицA бGа синaина, t лицA бGа ї}лева. Д0ждь в0ленъ tлучи1ши б9е достоsнію твоемY, и3 и3знем0же, тh же соверши2 ю5. Жив0тнаz твоS живyтъ на нeй, ўгот0валъ є3си2 блгcтію твоeю ни1щему б9е. гDь дaстъ гlъ бlговэствyющимъ си1лу мн0гу, цRь си1лъ возлю1бленаго, лёпотою д0му раздэли1ти корhсть. Ѓще поспитE посредЁ предёлъ, крилЁ голуби1нэ посрeбренэ, и3 междорaміz є3S въ блещaніи злaта. Е#гдA разньстви1тъ нбcныи цRS на нeй, nснэжaтсz въ селм0нэ. ГорA б9іz, горA тучнaz, горA ўсhренаz, горA тучнaz. Вскyю непщy ете г0ры ўсhреныz; горA ю5 же бlговоли2 бGъ жи1ти въ нeй. И$бо гDь всели1тсz до концA, колесни1ца б9іz тмaми тeмъ, тhсzща гобзyющыхъ. гDь въ ни1хъ въ синaинэ во с™ёмъ. Возшeлъ є3си2 на высотY, плэни1лъ є3си2 плёнъ. Пріsлъ є3си2 даsніz въ чlцэхъ, и4бо непокарsющаzсz є4же всели1тисz. гDь бGъ блгcвeнъ, блгcвeнъ гDь дн7ь днE. Поспэши1тъ нaмъ бGъ сп7сeніи нaшихъ, бGъ нaшъ, бGъ сп7сaти, и3 гDнz гDнz и3сх0дища смр7тнаz. Nбaче бGъ сокруши1тъ главы2 вр†гъ свои1хъ, вeрхъ вл†съ преходsщыхъ въ прегрэшeніихъ свои1хъ. РечE гDь, t васaна nбращY, nбращY въ глубинaхъ морскhхъ. ћко да nм0читсz ногA твоS въ крови2, kзhкъ пс0въ твои1хъ t вр†гъ t него2. Ви1дэна бhша шeствіz твоS б9е, шeствіz бGа моего2 цRS, є4же во с™ёмъ. Предвари1ша кн7зи бли1зъ пою1щихъ, посредЁ дёвъ тmмпaнницъ. Въ цRквaхъ блгcви1те бGа, гDа t и3ст0чникъ ї}левъ. т{ веніами1нь ю4ноша во ќжасэ, кн7зи їyдови вLкы и4хъ, кн7зи завул0ни, кнsзи нефfа ли1мли. Заповёждь б9е си1лу твою2, ўкрэпи2 б9е се6, є4же содёла въ нaсъ, t цRкви твоеS во їєrли1мъ. ТебЁ принесyтъ цaріе дaры, запрэти2 ѕвэрeмъ тр0стнымъ. С0нмъ ю3нeцъ въ ю3ни1цахъ людскhхъ, затвори1ти и3ску шeныz сребр0мъ. Разруши2 kзhкы хотsщаz брaнемъ. Пріи1дутъ моли1твеницы t є3гЂпта, є3fіo1піz предвари1тъ рукA є3S бGу. цRьства земнaz п0йте бGу, восп0йте гDви. Возшeдшему нa нб7о нбcное на вост0кы. Се6 дaстъ глaсу своемY глaсъ си1лы, дади1те слaву бGови. На ї}ли велелё пота є3го2, и3 си1ла є3го2 на џблацэхъ. ди1венъ бGъ во с™hхъ свои1хъ, бGъ ї}левъ. Т0й дaстъ си1лу и3 держaву лю1демъ свои1мъ. бlгословeнъ бGъ. <r>Слaва. </r>"},
    {"k" : 9, "text": "<r>Въ конeцъ, pl0мъ двdвъ, …и. n и3змёншихсz.</r> Сп7си2 м‰ б9е, ћко внид0ша в0ды до дш7A моеS. Ўглэб0хъ въ тимёніz глубины2, и3 нёсть постоsніz. пріид0хъ въ глубины2 морскhz, и3 бyрz потопи2 м‰. Ўтруди1хсz зовы2, и3змолчE гортaнь м0й. И#зчез0стэ џчи мои2, ўповaющу ми6 нa бGа моего2. Ўмн0жишасz пaче вл†съ главы2 моеS, ненави1дzщеи м‰ всyе. Ўкрэпи1шасz врази2 мои2, и3згонsщеи м‰ безъ прaвды. Ћже не восхищaхъ, тогдA воздаsхъ. Б9е ты2 ўвёдэ безyміе моE, и3 прегрэшeніz моS t тебE не ўтаи1шасz. да не постыдsтсz n мнЁ терпsщеи тебE гDи, гDи си1лъ, нижE посрaмzтсz n мнЁ и4щущеи тебE, б9е ї}левъ. Ћко тебE рaди пріsхъ поношeніе, покры2 срамотA лицE моE. Чю1жь бhхъ брaтіи моeй, и3 стрaненъ сн7ов0мъ мaтере моеS. Ћко рeвность д0му твоего2 снёсть м‰, и3 поношeніz поносsщихъ ти6 напад0ша нa м‰. И# покрhхъ пост0мъ дш7у мою2, и3 бhсть въ поношeніе мнЁ. И# положи1хъ nдэsніе моE врeтище, и3 бhхъ и4мъ въ при1тчу. N мнЁ глумлsхусz сэдsщеи во вратёхъ, и3 n мнЁ поsху пію1щеи вино2. Ѓзъ же мlтвою моeю къ тебЁ б9е, врeмz бlговолeніz. Б9е, во мн0жествэ млcти твоеS ўслhши м‰. Вои1стинэ сп7сeніz твоего2, сп7си2 м‰ t брeніz, да не ўглёбну. И#збaви м‰ t ненави1дzщыхъ м‰, и3 t глуб0 кыхъ в0дъ. да не потопи1тъ менE бyрz воднaz, нижE п0жретъ менE глубинA, нижE сведeтъ n мнЁ ровeникъ ќстъ свои1хъ. Ўслhши м‰ гDи, ћко бlга млcть твоS, по мн0жеству щедр0тъ твои1хъ при1зри нa м‰. Не tврати2 лицA твоего2 t џтрока твоего2, ћко скорблю2. ск0ро ўслhши м‰, вонми2 дш7и2 моeй, и3 и3збaви є3S. Вр†гъ мои1хъ рaди и3збaви м‰. тh бо свёси поношeніе моE, и3 стyдъ м0й, и3 срамотY мою2. Предъ тоб0ю вси6 стужaющеи ми6, поношeніе причaz дш7A моS и3 стрaсть. И# ждaхъ и4же со мн0ю поскорби1тъ, и3 не бB. и3 ўтэшaющыхъ, и3 не nбрэт0хъ. И# дaша въ снёдь мою2 жeлчь, и3 въ жaжду мою2 напои1ша м‰ nцтA. да бyдетъ трапeза и4хъ предъ ни1ми въ сёть, и3 въ воздаsніе, и3 въ соблaзнъ. Помрачhтесz џчи и4хъ не ви1дэти, и3 хребeтъ и4хъ tню1дь слzци2. Пролeй нa н‰ гнёвъ тв0й, и3 ћрость гнёва твоего2 пости1гнетъ и4хъ. да бyдетъ дв0ръ и4хъ пyстъ, и3 въ жили1щыхъ и4хъ да не бyдетъ живyщаго. ЗанE є3г0 же ты2 порази2, тjи погнaша, и3 къ болёзни ћзвъ мои1хъ приложи1ша. Приложи2 бе€зак0ніе къ бе€зак0нію и4хъ, и3 да не вни1дутъ въ прaвду твою2. да потребsтсz t кни1гъ жив0тныхъ, и3 съ прaведными не напи1шутсz. Ни1щъ и3 болS є4смь ѓзъ, сп7сeніе твоE б9е пріsтъ м‰. Восхвалю2 и4мz бGа моего2 съ пёснію, возвели1чу є3го2 во хвалeніи. И# ўг0дно бyдетъ бGу пaче тельцA ю4на, р0гы и3здаю1ща и3 пaзнокти. да ќзрzтъ ни1щіи, и3 возвеселsтсz. Взыщaте бGа, и3 живA бyдетъ дш7A вaша. Ћко ўслhша ни1щаz гDь, и3 nковaныхъ свои1хъ не ўничижи1тъ. да восхвaлzтъ є3го2 нб7сA и3 землS, м0ре, и3 вс‰ живyщаz въ нeмъ. Ћко бGъ сп7сeтъ сіo1на, и3 сози1ждутсz грaди їюдeйстіи. и3 вселsтсz тaмо, и3 наслёдzтъ и5, и3 сёмz р†бъ твои1хъ ўдержи1тъ и5. И# лю1бzщеи и4мz твоE, вселsтсz въ нeмъ."},
    {"k" : 9, "text": "<r>Въ конeцъ, двdвъ. воспоминaніе, во є4же сп7си2 м‰ гDи. …f.</r> Б9е въ п0мощь мою2 вонми2, гDи помощи2 ми6 потщи1сz. да постыдsтсz и3 посрaмzтсz и4щущеи дш7у мою2. да возвратsтсz вспsть, и3 постыдsтсz мhслzщеи ми6 ѕлaz. да возвратsтсz ѓбіе стыдsщесz, гlющеи ми6, бlго же бlго же. да возрaдуютсz и3 возвеселsтсz n тебЁ, вси6 и4щущеи тебE б9е. И# гlютъ вhну, да возвели1читсz гDь, лю1бzщеи сп7сeніе твоE. Ѓзъ же ни1щъ є4смь и3 ўб0гъ, б9е помози2 ми6. пом0щникъ м0й и3 и3збaвитель м0й є3си2 ты2, гDи не закосни2. <r>Слaва. </r>"},
    {"k" : 10, "text": "<r>pl0мъ двdвъ, сн70въ їoнадaвовъ. и3 пeрвыхъ плёншихсz. не nпи1санъ t є3врeй. o7. Каfи1зма, ‹.</r> Нa т‰ гDи ўповaхъ, да непостыжyсz въ вёкъ. Прaвдою твоeю и3збaви м‰, и3 и3зми2 м‰. Прикло ни2 ко мнЁ ќхо твоE, и3 сп7си2 м‰. Бyди ми6 въ бGъ защи1титель, и3 в8мёсто крёпко сп7сти2 м‰. Ћко ўтвержeніе моE, и3 прибёжище моE є3си2 ты2. Б9е м0й и3зми2 м‰ и3зъ рукы2 грёшнаго, и3зъ рукы2 законо престyпнаго, и3 nби1дzщаго. Ћко ты2 є3си2 терпёніе моE гDи, гDи ўповaніе моE t ю4ности моеS. Въ тебЁ ўтверди1хсz t ўтр0бы, t чрeва м™ре моеS ты2 є3си2 м0й покрови1тель. n тебЁ пёніе моE вhну, ћко чю1ду бhхъ мн0гымъ. и3 ты2 пом0щникъ м0й крёпокъ. да и3сп0лнzтсz ўстA моS похвалы2, ћко да воспою2 слaву твою2, вeсь дн7ь велелёпоту твою2. Не tвeрзи менE в0 времz стaрости, внегдA и3зчезaти крёпости моeй не nстaви менE. Ћко рёша врaзи мои2 мнЁ, и3 стрегyщеи дш7у мою2 совэщaша вкyпэ, гlюще, бGъ nстaвилъ є4сть є3го2. поженёте и3 и3мёте є3го2, ћко нёсть и3збавлszи. Б9е м0й, не ўдaлисz t менE, б9е м0й въ п0мощь мою2 вонми2. да постыдsтсz и3 и3зчeзнутъ nклеветaющеи дш7у мою2, да nблекyтсz въ стyдъ и3 срaмъ и4щущеи ѕлaz мнЁ. Ѓзъ же всегдA ўповaю нa т‰, и3 приложY на всsку похвалY твою2. ЎстA моS возвэстsтъ прaвду твою2, вeсь дн7ь сп7сeніе твоE. Ћко не познaхъ кни1жна, вни1ду въ си1лэ гDни. гDи помzнY прaвду твою2 є3ди1ного. Б9е м0й ћже наўчи1лъ м‰ є3си2 t ю4ности моеS, и3 до нн7э возвэщY чюдесA твоS, и3 дaже до стaрости и3 мaторства. Б9е м0й, не nстaви менE, д0ндеже возвэщY мhшцу твою2 р0ду всемY грzдyщему, си1лу твою2 и3 прaвду твою2, б9е, дaже до вhшнихъ, ћже сотвори1лъ ми6 є3си2 вели1чіz. Б9е, кто2 под0бенъ тебЁ; є3ли1кы kви1лъ ми6 є3си2 ск0рби мн0гы и3 ѕлы2, и3 nбрaщъ nживи1лъ м‰ є3си2, и3 t бeзднъ земли2 возведE м‰. Ўмн0жилъ є3си2 на мнЁ вели1чествіе твоE, и3 nбрaщъ ўтёшилъ м‰ є3си2. и3 t бeзднъ земли2 пaкы возведE м‰. И$бо ѓзъ и3сповёмсz тебЁ въ лю1дехъ гDи, въ сосyдехъ pал0мскыхъ и4стинну твою2 б9е. Пою2 тебЁ въ гyслехъ, с™hи ї}левъ. Возрaдуетасz ўстнЁ мои2 є3гдA пою2 тебЁ, и3 дш7A моS ю4же є3си2 и3збaвилъ. Е#щe же и3 kзhкъ м0й, вeсь дн7ь поўчи1тсz прaвдэ твоeй, є3гдA постыдsтсz и3 посрaмzтсz и4щущеи ѕлaz мнЁ. Въ сол0монь, "},
    {"k" : 10, "text": "<r>pl0мъ двdвъ, o7а.</r> Б9е, сyдъ тв0й цReви дaждь, и3 прaвду твою2 сн7у цReву, суди1ти лю1демъ твои1мъ въ прaвду, и3 ни1щымъ твои1мъ въ сyдъ. да воспріи1мутъ г0ры ми1ръ лю1діи, и3 х0лми прaвду. Сyдитъ ни1щимъ люdскhмъ, и3 сп7сeтъ сн7ы ўб0гыхъ. И# смири1тъ клеветникA, и3 пребyдетъ съ сlнцемъ, и3 прeжде луны2 р0да род0въ. Сни1детъ ћко д0ждь на руно2, и3 ћко кaплz кaплющіz нa землю. Восіsетъ в0 днехъ є3го2 прaвда, и3 мн0жество ми1ра, д0ндеже tи1метсz лунA. И# nбладaетъ t~ морz д0 морz, и3 t рёкъ до конeцъ вселeнныz. Предъ ни1мъ припaдаютъ є3fіo1плzне, и3 врaзи є3го2 пeрсть поли1жутъ. цaріе fарсjйстіи и3 џстрови дaры принесyтъ. цaріе ґрaвстіи и3 сaва дaры приведyтъ. И# покл0нzтсz є3мY вси6 цaріе зeмстіи, вси6 kзhцы пораб0таютъ є3мY. Ћко и3збaви ни1ща t си1лна, и3 ўб0га є3мy же не бB пом0щника. Пощади1тъ ни1ща и3 ўб0га, и3 дш7A ўб0гыхъ сп7сeтъ. t ли1хвы и3 t непрaвды и3збaвитъ дш7A и4хъ, и3 чeстно и4мz є3го2 предъ ни1ми. И# жи1въ бyдетъ, и3 дaстсz є3мY t злaта ґравjйска, и3 пом0лzтсz n нeмъ вhну. Вeсь дн7ь блгcвsтъ и5, бyдетъ ўтвержeніе на земли2, на вeрхъ г0ръ. Превознесeтсz пaче лmвaна пл0дъ є3го2, и3 процвэтyтъ t~ града ћко травA земнaz. Бyдетъ и4мz є3го2 блгcвeно в0 вэки, прeжде сlнца пребывaетъ и4мz є3го2. и3 блгcвsтсz n нeмъ вс‰ колёна земнaz, вси6 kзhцы ўблажaтъ и5. блгcвeнъ гDь бGъ ї}левъ, творsи чюдесA є3ди1нъ. И# блгcвeно и4мz слaвы є3го2, въ вёкъ, и3 въ вёкъ вёка. И# и3сп0лнитсz слaвы є3го2 всS землS. бyдетъ бyдетъ. <r>Слaва. </r>"},
    {"k" : 10, "text": "<r>и3зъnстaша пёніz двdва сн7а їєссeoва. pl0мъ ґсaфовъ, o7в.</r> К0ль бlгъ бGъ ї}левъ, прaвымъ с®цемъ. Мнё же в8мaлэ не подвижaстэсz н0зэ, в8мaлэ не проліsшасz стопы2 моS. Ћко возревновaхъ на бе€зак0нныz, ми1ръ грёшникомъ зрS. Ћко нёсть восклонeніz въ смeрти и4хъ, и3 ўтвержeніе въ рaнэ и4хъ. Въ трудёхъ члчcкыхъ нёсуть, и3 съ чlкы не пріи1мутъ рaнъ, сего2 рaди ўдержA и4хъ гордhни до концA. nдёzшасz непрaвдою и3 нечeстіемъ свои1мъ, и3зhдетъ ћко и3с8тyка непрaвда и4хъ. Преид0ша въ люб0вь с®ца, помhслиша и3 гlаша въ лукaвствэ, непрaвду въ высотY гlаша. Положи1ша нa нб7си ўстA своS, и3 kзhкъ и4хъ прeйде по земли2. Сего2 рaди nбратsтсz лю1діе мои2 сёмо, и3 днjе и3сп0лнь nбрsщутсz въ ни1хъ. И# рёша, кaко ўвёдэ бGъ, и3 ѓще є4сть рaзумъ въ вhшнемъ; се6 сіи2 грёшници, и3 гобзyюще въ вёкъ ўдержaша богaтство. И# рёхъ, є3дA всyе nпрaвдихъ с®це моE, и3 ўмhхъ въ непови1нныхъ рyцэ мои2. И# бhхъ ћзвенъ вeсь дн7ь, и3 nбли1чникъ м0й на ќтренихъ. Ѓще гlахъ повёмъ тaко, се6 р0ду сн70въ твои1хъ є3мy же nбэщaхсz и3 непщевaхъ разумёти. Се6 трyдъ є4сть предо мн0ю, д0ндеже вни1ду въ с™и1ло б9іе, и3 разумёю въ послёднzz и4хъ. nбaче залщeніz и4хъ положи1лъ и4мъ є4си ѕлaz, низложи1лъ | є3си2 внегдA разгордёти. Кaко бhша въ запустёніе внезaпу; и3зчез0ша, погиб0ша за бе€зак0ніе своE. Ћко с0ніе востaющаго, гDи в0 градэ твоeмъ џбразъ и4хъ ўничижи1ши. Ћко раждежeсz с®це моE, и3 ўтр0бы моS и3змэни1шасz. И# ѓзъ ўничижeнъ, и3 не разумёхъ. ск0тенъ бhхъ ў тебE, и3 ѓзъ вhну съ тоб0ю. Ўдержaлъ є3си2 рyку деснyю мою2, и3 съ совётомъ твои1мъ настaвилъ м‰ є3си2, и3 со слaвою пріsтъ м‰. Чт0 бо ми6 є4сть нa нб7си, и3 t тебE что2 восхотёхъ на земли2; и3зчезE с®це моE и3 пл0ть моS, б9е с®ца моего2, и3 чaсть моS б9е м0й в0 вэкы. Ћко се6 ўдалsющеисz t тебE поги1бнутъ, потреби1лъ є3си2 всsкого любы2 дёющаго t тебE. Мнё же прилэплsтисz бGови бlго є4сть, полагaти нa гDа ўповaніе моE. Возвэсти1ти ми6 вс‰ хвалы2 твоS, во вратёхъ дщeре сіo1нz. "},
    {"k" : 10, "text": "<r>Рaзума ґсaфова, o7г.</r> Вскyю б9е tри1ну до концA, разгнёвасz ћрость твоS на nвцA пaствы твоеS; помzни2 с0нмъ тв0й, и4же стzжA и3спeрва, и3збaвилъ є3си2 жeзлъ достоsніz твоего2. ГорA сіo1нъ си6 ћже всели1сz въ нeй, воздви1гни рyцэ твои2 на гордhнz и4хъ въ конeцъ. Е#ли1ка лукaвнова врaгъ во с™ёмъ твоeмъ, и3 восхвали1шасz ненави1дzщеи т‰, посредЁ прaздника твоего2. Положи1ша знaменіz своS знaменіz, и3 не познaша, ћко во и3сх0дэ превhше. Ћко въ дубрaвэ дрeвzнэ, секи1рами разсэк0ша двeри є3го2 вкyпэ, сёчивомъ и3 nск0рдомъ разруши1ша и5. Вжег0ша nгнeмъ с™и1ло твоE, на земли2 nскверни1ша жили1ще и4мени твоего2. Рёша въ с®цhхъ свои1хъ ю4жики и4хъ вкyпэ, пріидёте и3 tстaвимъ вс‰ прaздникы б9іz t землS. Знaменіz и4хъ не ви1дэхомъ, нёсть ктомY прbр0ка, и3 нaсъ не познaетъ ктомY. док0лэ б9е поношaетъ врaгъ, раздражaетъ проти1вныи и4мz твоE до концA; вскyю tвращaеши рyку твою2, и3 десни1цу твою2 t среды2 ћдръ твои1хъ въ конeцъ; бGъ же цRь нaшъ прeжде вёкъ, содёла сп7сeніе посредЁ землS. Ты2 ўтверди1лъ є3си2 си1лою твоeю м0ре. ты2 стeрлъ є3си2 главы2 ѕміeмъ въ водЁ. Ты2 сокруши1лъ є3си2 главY ѕмjеву, дaлъ є3си2 того2 брaшно лю1демъ є3fіo1пскымъ. Ты2 раст0рже и3ст0чникы и3 пот0кы, ты2 и3ссуши2 рёкы и3faмскыz. Тв0й є4сть дн7ь, и3 твоS є4сть н0щь. ты2 сверши2 зарS и3 сlнце. Ты2 сотвори2 вс‰ предёлы земли2, лёто и3 вeсну, ты2 сотвори1лъ є3си2 и4хъ, помzни2 сіS. Врaгъ поноси2 гDви, и3 лю1діе безyмніи раздражи1ша и4мz твоE. Не предaждь ѕвэрeмъ дш7A и3сповёдающаzтисz, дш7ъ ўб0гыхъ твои1хъ не забyди до концA. При1зри на завётъ тв0й, ћко и3сп0лнишасz помрачeніи землS дом0въ непрaведныхъ. да не возврати1тсz смирeнъ срaмленъ. ни1щъ и3 ўб0гъ восхвали1та и4мz твоE. Востaни б9е, суди2 прю6 твою2, помzни2 поношeніе твоE є4же t безyмнаго вeсь дн7ь. Не забyди глaса мlтвеникъ твои1хъ, гордhни ненави1дzщыхъ т‰ взhде вhну. <r>Слaва. </r>"},
    {"k" : 10, "text": "<r>въ конeцъ да не растли1ши. pl0мъ пёсни ґсaфовъ, o7д.</r> И#сповёмысz тебЁ б9е, и3сповёмысz тебЁ, и3 призовeмъ и4мz твоE. Повёмъ вс‰ чюдесA твоS, є3гдA пріимY врeмz, ѓзъ прaвоты сужY. Разтazсz землS, и3 вси6 живyщеи на нeй. Ѓзъ ўтверди1хъ столпы2 є3S. Рёхъ бе€ зак0ннующымъ, не бе€зак0ннуйте. и3 согрэшaющымъ, не возноси1те р0га. Не воздви1жите на высотY р0га вaшего, и3 не гlите нa бGа непрaвду. Ћко ни tсх0дъ ни t зaпадъ, ни tпyстъ г0ръ, ћко бGъ судjи є4сть. Сего2 смирsетъ, и3 сего2 возн0ситъ. ћко чaша въ руцЁ гDни винA не растворeна и3сп0лнь растворeніz, и3 ўклони2 t сеS въ сію2, nбaче др0ждіе є3го2 не и3скhдашасz. И#спію1тъ вси6 грёшніи землS, ѓзъ же возрaдуюсz въ вёкъ, пою2 бGу їaковлю. И# вс‰ р0гы грёшныхъ сломлю2, и3 вознесeтсz р0гъ прaведнаго. Въ конeцъ, въ пёснехъ "},
    {"k" : 10, "text": "<r>pl0мъ ґсaфовъ. пёснь ко ґссmрjю, o7є.</r> Вёдомъ во їюдeи бGъ, во ї}ли вeліе и4мz є3го2. И# бhсть въ ми1рэ мёсто є3го2, и3 жили1ще є3го2 въ сіo1нэ. Т{ сокруши2 крёпости лyкъ, щи1тъ, и3 nрyжіе и3 брaнь. Просвэщaеши ты2 ди1вно t г0ръ вёчныхъ, смути1шасz вси6 неразyмніи с®цемъ. Ўснyша сн0мъ свои1мъ, и3 не nбрэт0ша ничт0же, вси6 мyжіе богaтства рyкъ свои1хъ. t запрэщeніz твоего2 б9е їaковль, воздрэмaша всёдшеи на конS. Ты2 стрaшенъ є3си2, и3 кто2 проти1ву стaнетъ ти6; tт0лэ гнёвъ тв0й. съ нб7сE слhшанъ сотвори1лъ є3си2 сyдъ. ЗемлS ўбоsсz и3 ўмолчA, внегдA востaти на сyдъ бGу, спcти2 вс‰ кр0ткыz земли2. Ћко помышлeніе члчcко и3сповёстьсz тебЁ, и3 nстaнокъ помышлeніz прaзднуетъ ти6. Помоли1тесz и3 воздади1те гDви бGу нaшему, вси6 и4же џкрестъ є3го2 принесyтъ дaры страшн0му и3 teмлющему дyхы кн7зeмъ, страшн0му пaче цReй земнhхъ. Въ конeцъ, n и3диfyмэ, "},
    {"k" : 10, "text": "<r>pl0мъ ґсaфовъ, o7ѕ.</r> Глaсомъ мои1мъ к0 гDу возвaхъ, глaсомъ мои1мъ къ бGу, и3 внsтъ ми6. въ дн7ь печaли моеS бGа взыскaхъ, рукaма мои1ма н0щію предъ ни1мъ, и3 не прелщeнъ бhхъ. tвeржесz ўтёшитисz дш7A моS, помzнyхъ бGа, и3 возвесели1хсz. Возскорбёхъ, и3 пренем0же дх7ъ м0й. Предвари1стэ стражбы2 џчи мои2. Смути1хсz, и3 не гlахъ. Помhслихъ дни2 пeрвыz, и3 лёта вёчнаz помzнyхъ, и3 поўчи1хсz. Н0щію с®цемъ мои1мъ глумлsхсz, и3 тужaше дyхъ м0й. Е#дA в0 вэкы tри1нетъ гDь, и3 не приложи1тъ бlговоли1ти пaкы, и3ли2 до концA млcть свою2 tсэчeтъ; скончA гlы t~ рода въ р0дъ. Е#дA забyдетъ ўщeдрити бGъ, и3ли2 ўдержи1тъ в0 гнэвэ своeмъ щедр0ты своS; и3 рёхъ, нн7э начaхъ. си6 и3змёна десни1ца вhшнzго. Помzнyхъ дёла гDнz, ћко помzнY t зачaла чюдeсъ твои1хъ, и3 поўчю1сz во всёхъ дёлехъ твои1хъ, и3 въ начинaніихъ твои1хъ поглумлю1сz. Б9е, во с™ёмъ пyть тв0й. Кто2 бGъ вeліи, ћко бGъ нaшъ; ты2 є3си2 бGъ творsи чюдесA. Познaну сотвори1лъ є3си2 въ лю1дехъ си1лу твою2, и3збaвилъ є3си2 мhшцею твоeю лю1ди твоS, сн7ы їaковлz, и3 їo1сифовы. Ви1дэша т‰ в0ды б9е, ви1дэша т‰ в0ды, и3 ўбоsшасz. Смути1шасz бeздны, мн0жествомъ шyма в0дъ. глaсъ дaша џблацы. И$бо стрёлы твоS прех0дzтъ глaсъ гр0ма твоего2 въ колеси2. nсвэти1ша м0лніz твоS вселeнную, подви1жасz, и3 трeпетна бhсть землS. Въ м0ри путіE твои2, и3 стезS твоS въ водaхъ мн0гахъ, и3 стопы2 твоS не познaютсz. Настaвилъ є3си2 ћко nвцA лю1ди твоS, рук0ю моmсeoвою и3 ґар0нею. <r>Слaва. </r>"},
    {"k" : 11, "text": "<r>рaзумъ ґсaфовъ, o7з. Каfи1зма, аi7.</r> Внемлёте лю1діе мои2 зак0нъ м0й, приклони1те ќхо вaше въ гlы ќстъ мои1хъ. tвeрзу въ при1тчахъ ўстA моS, провэщaю ганaніz и3спeрва, є3ли1ка слhшахомъ, и3 разумёхомъ |, и3 nц7ы2 нaши повёдаша нaмъ. не ўтаи1сz t ч†дъ и4хъ въ р0дъ и4нъ. Возвэщaюще хвалы2 гDнz, и3 си1лы є3го2, и3 чюдесA є3го2 ћже сотвори2. и3 воздви1же свэдёніе во їaковэ, и3 зак0нъ положи2 во ї}ли. Е#ли1ка заповёда nц7eмъ нaшимъ, сказaти | сн7ов0мъ свои1мъ, ћко да познaетъ р0дъ и4нъ, сн7ове родsщеисz, и3 востaнутъ и3 повёдzтъ | сн7ов0мъ свои1мъ. Ћко да пол0жатъ нa бGа ўповaніе своE, и3 не забyдутъ дёлъ б9іихъ, и3 зaповэди є3го2 взhщутъ. Ћко да не бyдутъ ћко же nц7ы2 и4хъ, р0дъ стропти1въ и3 прегорчевaz, р0дъ и4же не и3спрaви с®ца своего2, и3 не ўвёри съ бGомъ д¦а своего2. Сн7ове є3фрёмли напрzзaюще и3спёюще лyкы, возврати1шасz въ дн7ь брaни. Не сохрани1ша завёта б9іz, и3 въ зак0нэ є3го2 не и3зв0лиша ходи1ти. И# забhша бlгодэsніи є3го2 и3 чюдeсъ є3го2, и4хъ же kви2 и4мъ. предъ nц7ы2 и4хъ ћже сотвори2 чюдесA, въ земли2 є3ги1петстэй, нa поли танеo1си. Развeрзе м0ре, и3 проведE и4хъ, предстaви в0ды ћко мёхъ. И# настaви | џблакомъ в0 дне, и3 всю2 н0щь просвэщeніемъ nгнS. Развeрзе кaмень въ пустhни, и3 напои2 и4хъ ћко въ бeзднэ мн0зэ. И# и3зведE в0ду и3скaмене, и3 низведE ћко рёкы в0ды. и3 приложи1ша є3щE согрэшaти є3мY. Прегорчи1ша вhшнzго въ безв0днэ, и3 и3скуси1ша бGа въ с®цhхъ свои1хъ, воспроси1ти брaшна дш7aмъ свои1мъ. И# клеветaша нa бGа, и3 рёша. є3дA возм0жетъ бGъ ўгот0вати трапeзу въ пустhни; понeже порази2 кaмень, и3 потек0ша в0ды, и3 пот0цы наводни1шасz. Е#дA и3 хлёбъ м0жетъ дaти, и3ли2 ўгот0вати трапeзу лю1демъ свои1мъ; сего2 рaди слhша бGъ и3 презрЁ, и3 џгнь возгорёсz во їaковэ, и3 гнёвъ взhде на ї}лz. Ћко невёроваша бGови, ни ўповaша на сп7сeніе є3го2. И# заповёда nблак0мъ свhше, и3 двeри нб7сE tвeрзе. И# nдожди2 и4мъ мaнну ћсти, и3 хлёбъ нбcныи дaстъ и4мъ. Хлёбъ ѓнGльскіи kдE чlкъ, брaшно послA и4мъ до nби1ліz. Воздви1же ю4гъ съ нб7сE, и3 наведE си1лою своeю ли1ву, и3 nдожди2 нa н‰ ћко прaхъ пл0ти, и3 ћко пес0къ морскjи пти6ца пернaты, и3 напад0ша посредЁ стaна и4хъ, џкrтъ жили1щъ и4хъ. И# kд0ша, и3 насhтишасz ѕэло2. и3 желaніе и4хъ принесE и4мъ, не лиши1шасz t желaніи свои1хъ. Е#щE брaшну сyщу во ўстёхъ и4хъ, и3 гнёвъ б9іи взhде нa н‰. И# ўби2 мн0жайшаz и4хъ, и3 и3збрaннымъ ї}левомъ запsтъ. Во всёхъ си1хъ согрэши1ша є3щE, и3 не вёроваша чюдесeмъ є3го2. И# и3зчез0ша въ суетЁ днjе и4хъ, и3 лёта и4хъ со тщaніемъ. Е#гдA ўбивaше и4хъ, тогдA взыскaху є3го2. и3 возвращaхусz, и3 ўтреневaху къ бGу. И# помzнyша, ћко бGъ пом0щникъ и4мъ є4сть, и3 бGъ вhшніи и3збaвитель и4мъ є4сть. И# возлюби1ша є3го2 ўсты2 свои1ми, и3 kзhкомъ свои1мъ солгaша є3мY. С®це же и4хъ не бB прaво съ ни1мъ, ни ўвёришасz въ завётэ є3го2, т0й же є4сть щeдръ, и3 nци1ститъ грэхы2 и4хъ, и3 не растли1тъ. и3 ўмн0житъ возврати1ти ћрость свою2, и3 не раждежeтъ всего2 гнёва своего2. И# помzнY ћко пл0ть сyть, д¦ъ ходS и3 не nбращazсz. К0ль крaты прогнёваша и5 въ пустhни, раздражи1ша и5 въ земли2 безв0днэ; и3 nбрати1шасz, и3 и3ску си1ша бGа, и3 с™aго ї}лева прогнёваша. И# не помzнyша рукы2 є3го2 днE, в0нь же и3збaви и4хъ и3зъ рукы2 nскорблsю щаго. Ћко же положи2 во є3гЂптэ знaменіz своS, и3 чюдесA своS нa поли танеo1си. И# преложи2 въ кр0вь рёкы и4хъ, и3 и3ст0чникы и4хъ, ћко да не пію1тъ. ПослA нa н‰ пeсіz мyхы, и3 поzд0ша и4хъ. и3 жaбы, и3 растли2 и4хъ. И# дaстъ ржЁ пл0дъ и4хъ, и3 труды2 и4хъ пруг0мъ. И# ўби2 грaдомъ виногрaды и4хъ, и3 тeрніе и4хъ мрaзомъ. и3 предaстъ грaду скоты2 и4хъ, и3 и3мёніе и4хъ nгню2. ПослA нa н‰ гнёвъ ћрости своеS, ћрость и3 гнёвъ и3 ск0рбь, послaніе ѓгг7лы лукaвыми. Пyть сотвори1ти стезю2 гнёву своемY, и3 не пощадЁ t смр7ти дш7A и4хъ и3 скоты2 и4хъ въ смр7ти затвори2. И# порази2 всsкъ пeрвенецъ въ земли2 є3ги1петстэй, t начaтка всsкого трудA и4хъ, в8селeніихъ хaмовыхъ. И# воздви1же ћко nвцA лю1ди своS, и3 возведE | ћко стaдо въ пустhни. И# настaви | на ўповaніе, и3 не ўстраши1шасz, и3 врагы2 и4хъ покры2 м0ре. И# введE | въ г0ру с™hнz своеS, горA си6, ю4же стzжA десни1ца є3го2. И# и3згнA t лицA и4хъ kзhки, и3 по жрeбію дaстъ и4мъ ю4жемъ дёло мёрномъ. и3 всели2 въ сeлэхъ и4хъ колёна ї}лева. И# и3скуси1ша, и3 прогнёваша бGа вhшнzго, и3 свэдёніz є3го2 не сохрани1ша. И# nбрати1шасz, и3 tверг0шасz, ћко же и3 nц7ы2 и4хъ, преврати1шасz въ лyкъ развращeнъ. И# прогнёваша и5 въ холмёхъ свои1хъ, и3 во и3стукaнныхъ свои1хъ раздражи1ша и5. Слhша бGъ, и3 презрЁ, и3 ўничижи2 ѕэло2 ї}лz. И# tри1ну ски1нію сил0мскую, селeніе є4же всели1сz въ чlцехъ. И# предaстъ въ плёнъ крёпость и4хъ, и3 добр0ту и4хъ въ рyкы враг0мъ. И# затвори2 во nрyжіи лю1ди своS, и3 достоsніе своE презрЁ. ю4ноша и4хъ поsстъ џгнь, и3 дв7ы и4хъ не nсётованы бhша. Сщ7eнницы и4хъ nрyжіемъ пад0ша, и3 вдови6ца и4хъ не nплaканы бhша. И# востA ћко спS гDь, ћко си1ленъ и3 шyменъ t винA. И# порази2 врагы2 своS вспsть, поношeніе вёчно дaстъ и4хъ. И# tри1ну селeніе їo1сифово, и3 колёно є3фрeмово не и3збрA. И# и3збрA колёно їю1дово, г0ру сіo1ню, ю4же возлюби2. И# создA ћко и3нор0гъ с™hню свою2, на земли2, nсновA ю5 въ вёкъ. И# и3збрA дв7да рабA своего2, и3 воспріsтъ и5 t стaдъ џвчихъ. t дои1лицъ поsтъ є3го2, пасти2 їaкова рабA своего2, ї}лz достоsніе своE. И# ўпасE и4хъ въ неѕл0біи с®ца своего2, и3 въ рaзумэхъ рyку своeю настaвилъ и4хъ є4сть. <r>Слaва. </r>"},
    {"k" : 11, "text": "<r>pl0мъ ґсaфовъ, o7и.</r> Б9е, пріид0ша kзhцы въ достоsніе твоE, nскверни1ша цRковь с™yю твою2. Положи1ша їєrли1ма ћко nв0щное храни1лище, положи1ша трyпіz р†бъ твои1хъ брaшно пти1цамъ нбcнымъ, пл0ти прпdбныхъ твои1хъ ѕвэрeмъ земнhмъ. проліsша кр0вь и4хъ ћко в0ду џкрестъ їєrли1ма, и3 не бB погребazи. Бhхомъ поношeніе сосёдомъ нaшимъ, подражaніе и3 поругaніе сyщымъ џкрестъ нaсъ. док0лэ гDи прогнёваешисz до концA, раждежeтсz ћко џгнь рвeніе твоE; пролёй гнёвъ тв0й на kзhкы незнaющаz тебE, и3 на цrтвіz ћже и4мени твоего2 не призвaша. Ћко поzд0ша їaкова, и3 мёсто є3го2 nпусти1ша. Не помzни2 нaшихъ бе€зак0ній пeрвыхъ. Ск0ро да предварsтъ ны6 щедр0ты твоS гDи, ћко nбнищaхомъ ѕэло2. Помози2 нaмъ б9е сп7си1телю нaшъ. Слaвы рaди и4мени твоего2 гDи и3зми2 нaсъ. И# nцhсти грэхы2 нaша, рaди и4мени твоего2. да некогдA рекyтъ kзhцы, гдЁ є4сть бGъ и4хъ; и3 ўвёстьсz во kзhцэхъ предъ nчи1ма нaшима, tмщeніе кр0ве р†бъ твои1хъ пролитhz. да вни1детъ предъ т‰ воздыхaніе nковaнныхъ. По вели1чію мhшца твоеS, снабди2 сн7ы ўмр7щвeнныхъ. Воздaждь сосёдомъ нaшимъ седмори1цею въ нёдра и4хъ поношeніе и4хъ, и4мъ же поноси1ша т‰ гDи. мh же лю1діе твои2, и3 nвцA пaжити твоеS. И#сповёмысz тебЁ б9е въ вёкъ, въ р0дъ и3 р0дъ возвэсти1мъ хвалY твою2. Въ конeцъ, n и3змёншихсz, свэдёніе ґсaфово, "},
    {"k" : 11, "text": "<r>pl0мъ n ґссmрjи, o7f.</r> Пасhи ї}лz вонми2, наставлszи ћко nвчA їo1сифа. Сэдsи на херуви1мэ kви1сz, предъ є3фрёмомъ, и3 веніами1номъ и3 манасjемъ. Воздви1гни си1лу твою2, и3 пріиди2 спасти2 нaсъ. Б9е nбрати2 ны6, и3 просвэти2 лицE твоE, и3 сп7сeмсz. гDи б9е си1лъ, док0лэ гнёваешисz на мlтву р†бъ твои1хъ; питaеши нaсъ хлёбомъ слeзнымъ, и3 пои1ши нaсъ слeзъ въ мёру. положи1лъ є3си2 нaсъ въ прерэкaніе сосёдомъ нaшимъ, и3 врaзи нaши подражaша нaсъ. гDи б9е си1лъ nбрати2 ны6, и3 просвэти2 лицE твоE, и3 сп7сeни бyдемъ. Виногрaдъ и3зъ є3гЂпта пренесE, и3згнaлъ є3си2 kзhки, и3 насади1лъ є3си2 и5. пyть сотвори1лъ є3си2 предъ ни1мъ, и3 насади2 корeніz є3го2, и3 и3сп0лни зeмлю. Покры2 г0ры сёнь є3го2, и3 стeбліz є3го2 кeдры б9іz. Пр0стретъ р0зги є3го2 д0 морz, и3 дaже до рёкъ t~расли є3го2. Вскyю разори2 nпл0тъ є3го2, и3 nбъи3мaютъ и5 вси6 мимоходsщеи путeмъ; nзобA и5 вeпрь t~ луга, и3 и4нокъ ди1віи поsлъ и5 є4сть. Б9е си1лъ nбрати1 же, и3 при1зри съ нб7сE, и3 ви1ждь. И# посэти2 виногрaдъ сeй, и3 сверши2 є3го2. є3г0 же насади2 десни1ца твоS. И# нa сн7ы чlческыz, ћже ўкрэпи1лъ є3си2 себЁ. пожжeнъ nгнeмъ и3 раск0панъ. t запрэщeніz лицA твоего2 погhбнутъ. Бyди рукA твоS нa мужа десни1ца твоS, и3 нa сн7а чlча є3г0 же ўкрэпи1лъ є3си2 себЁ. и3 не tстyпимъ t тебE, живи1ши ны6, и3 и4мz твоE призовeмъ. гDи б9е си1лъ nбрати2 ны6, и3 kви2 лицE твоE, и3 сп7сeни бyдемъ. Въ конeцъ, n точи1лэхъ, "},
    {"k" : 11, "text": "<r>pl0мъ пёсніи ґсaфовъ, п7.</r> Рaдуйтесz бGу пом0щнику нaшему, воскли1кнэте бGу їaковлю. Пріимёте pl0мъ, и3 дади1те тmмпaнъ, pалтhрь красeнъ съ гyсльми. Возтруби1те новомёсz чною труб0ю, въ нар0читыи дн7ь прaздника вaшего. Ћко повелёніе ї}лево є4сть, и3 судбA бGа їaковлz. свэдёніе во їo1сифэ положи2 є3мY, внегдA и3зhти є3мY t землS є3ги1петскыz. Kзhка є3г0 же не вёдzше, ўслhша, tsтъ t брeмене хребeтъ є3го2. Рyцэ є3го2 въ коши2 пораб0тастэ, въ ск0рби призвA м‰ и3 и3збaвихъ т‰. ўслhшахъ т‰ въ тaйнэ бyрнэ. И#скуси1хъ т‰ на водЁ прерэкaніz. Слh шите лю1діе мои2, и3 засвэдётельствую вaмъ. ї}лю ѓще послyшаеши менE, не бyдетъ въ тебЁ бGъ н0въ, нижE покл0нишисz б0гу чюжeму. Ѓзъ бо є4смь гDь бGъ тв0й, и3зведhи т‰ t землS є3гЂпетскыz. Разши1ри ўстA твоS, и3 и3сп0лню |. И# не послyшаша лю1діе мои2 глaса моего2, и3 ї}ль не внsтъ ми6. И# tпусти1хъ и4хъ по начинaнію с®цъ и4хъ, п0йдутъ въ начинaніихъ свои1хъ. Ѓще бhша лю1діе мои2 послyшали менE, ї}ль ѓще бы въ пути2 моS ходи1лъ, ни n чес0мъ же ќбо врагы2 є3го2 смири1лъ бhхъ, и3 на стужaющаz и4мъ возложи1лъ бhмъ рyку мою2. Врaзи гDни солгaша є3мY, и3 бyдетъ врeмz и4хъ въ вёкъ. И# напитA и4хъ t тyка пшени1чна, и3 t кaмене мeда насhти и4хъ. <r>Слава. </r>"},
    {"k" : 11, "text": "<r>pl0мъ ґсaфовъ, п7а.</r> БGъ стA въ с0нмэ бог0въ, посредё же бог0въ раз сyдитъ. док0лэ сyдите непрaвду, и3 ли1цъ грёшничь nбинyетесz; суди1те си1ру и3 ўб0гу, смирeна и3 ни1ща nправдaйте. И#змёте ни1ща и3 ўб0га, и3зъ рукы2 грёшнича и3 и3збaвите и5. Не ўвёдэша нижE разумёша, во тмЁ х0дzтъ. да подви1жатсz вс‰ nсновaніz земли2. Ѓзъ рёхъ, б0зи бyдэте и3 сн7ове вhшнzго вси6. вh же ћко чlцы ўмирaете. и3 ћко є3ди1нъ t кн‰зь пaдаете. Воскrни2 б9е суди2 земли2, ћко ты2 наслёдиши во всёхъ kзhцэхъ. "},
    {"k" : 11, "text": "<r>Пёснь pалмA ґсaфова, п7в.</r> Б9е, кто2 ўпод0битсz тебЁ; не премолчи2, ни ўкроти2 б9е. Ћко се6 врaзи твои2 возшумёша, и3 ненави1дzщеи т‰ воздвиг0ша главY. нa люди твоS лукaвноваша в0лею, и3 совэщaша на с™hz твоS. Рёша, пріидёте, и3 потреби1мъ | t kзы6къ, и3 не помzнeтсz и4мz ї}лево ктомY. Ћко совэщaша є3ди1но мышлeніемъ вкyпэ, нa т‰ завётъ завэщaша. Селeніz и3думeйска, и3 їсмaилите, моaвъ, и3 ґгaрэне. гевaлъ, и3 ґмм0нъ, и3 ґмали1къ, и3но племeнницы съ живyщими въ тЂрэ. И$бо и3 ґссyръ пріи1де съ ни1ми, бhша въ заступлeніе сн7ов0мъ л0товомъ. Сотвори2 и4мъ ћко мадіaму, и3 сисaрэ, ћко и3 ґви1му въ пот0цэ ки1ссовэ. Потреби1шасz во ґенд0рэ, бhша ћко гн0й земнhи. Положи2 кн7зz и4хъ ћко nри1ва и3 зи1ва и3 зевeе и3 салмaна, вс‰ кн7зz и4хъ, и4же рёша, да наслёдимъ себЁ с™и1ло б9іе. Б9е м0й положи2 и4хъ ћко к0ло, ћко тр0сть предъ лицeмъ вётру. Ћко џгнь попалszи дубрaвы, ћко плaмень пожигazи г0ры. тaко поженeши | бyрею твоeю, и3 гнёвомъ твои1мъ смути1ши |. И#сп0лни лицA и4хъ безчeстіz, и3 взhщутъ и4мени твоего2 гDи. да постыдsтсz, и3 смzтyтсz въ вёкъ вёка, и3 посрамsтсz, и3 поги1бнутъ. И# ўвёдzтъ, ћко и4мz тебЁ гDь, ты2 є3ди1нъ вhшніи по всeй земли2. "},
    {"k" : 11, "text": "<r>Въ конeцъ, n точи1лэхъ, сн70въ корeoвъ, pал0мъ, п7г.</r> К0ль возлю1бленна сeла твоS, гDи си1лъ. Желaетъ и3 скончевaетсz дш7A моS во дворы2 гDнz. С®це моE и3 пл0ть моS возрaдовастасz џ бз7э жи1вэ. И$бо пти1ца nбрёте себЁ хрaмину, и3 г0рлица гнэздо2 себЁ, и3дёже положи2 птенцA своS. nлтарS твоS гDи си1лъ, цRю2 м0й и3 б9е м0й. Блажeни живyщеи въ домY твоeмъ, въ вёкъ вёка восхвaлzтъ т‰. Блажeнъ мyжъ, є3мy же є4сть заступлeніе є3го2 t тебE, восхождeніz въ с®цы своeмъ положи2. во ю3д0ли плачeвнэ, въ мёстэ и3дёже положи2. И$бо блгcвeніе дaстъ зак0нъ даsи. П0йдутъ t си1лы въ си1лу, kви1тсz бGъ бог0мъ въ сіo1нэ. гDи б9е си1лъ ўслhши мlтву мою2, внуши2 б9е їaковль. Защи1тниче нaшъ ви1ждь б9е, и3 при1зри на лицE хrтA твоего2. Ћко лyчше дн7ь є3ди1нъ во дв0рэхъ твои1хъ пaче тhсzщъ. И#зв0лихъ примэтaтисz въ домY бGа моего2, пaче, нeже жи1ти ми6 въ сeлэхъ грёшничихъ. Ћко млcть и3 и4стину лю1битъ гDь, бGъ блгdть и3 слaву дaстъ, гDь не лиши1тъ бlгaz ходsщихъ незл0біемъ. гDи б9е си1лъ, бlжeнъ чlкъ ўповazи нa т‰. Въ конeцъ, сн70въ корeoвъ, "},
    {"k" : 11, "text": "<r>pl0мъ, п7д.</r> Бlговоли1лъ є3си2 гDи зeмлю твою2, возврати1лъ є3си2 плёнъ їaковль. nстaвилъ є3си2 бе€зак0ніz лю1демъ твои1мъ, покрhлъ є3си2 вс‰ грэхы2 и4хъ. Ўкроти1лъ є3си2 вeсь гнёвъ тв0й, возврати1лъ є3си2 t~ гнэва ћрости твоеS. Возврати2 нaсъ б9е сп7сeніи нaшихъ, и3 возврати2 ћрость твою2 t нaсъ. Е#дA в0 вэкы прогнёваешисz нa ны6; и3ли2 пр0стреши гнёвъ св0й t~ рода въ р0дъ; б9е ты2 nбрaщь живи1ши ны6, и3 лю1діе твои2 возвеселsтсz n тебЁ. Kви2 нaмъ гDи млcть твою2, и3 сп7сeніе твоE дaждь нaмъ. Ўслhшу что2 речeтъ n мнЁ гDь бGъ, ћко речeтъ ми1ръ нa люди своS и3 на прпdбныz своS, и3 на nбращaющаz с®цA къ немY. nбaче бли1зъ боsщимсz є3го2 сп7сeніе є3го2, всели1ти слaву въ зeмлю нaшу. Млcть и3 и4стина срэт0стасz, прaвда и3 ми1ръ nблобызaстасz. И$стина t землS восіS, и3 прaвда съ нб7сE прини1че. И$бо гDь дaстъ бlгость, и3 землS нaша дaстъ пл0дъ св0й. Прaвда предъ ни1мъ преdи1детъ, и3 положи1тъ въ пyть стопы2 своS. <r>Слaва. </r>"},
    {"k" : 12, "text": "<r>моли1тва двdва, п7є. Каfи1зма, вi7.</r> Приклони2 гDи ќхо твоE, и3 ўслhши м‰, ћко ни1щъ и3 ўб0гъ є4смь ѓзъ. сохрани2 дш7у мою2, ћко прпdбенъ є4смь. сп7си2 рабA твоего2 б9е м0й ўповaющаго нa т‰. Поми1луй м‰ гDи, ћко къ тебЁ воззовY вeсь дн7ь. Возвесели2 дш7у рабA твоего2, ћко къ тебЁ взsхъ дш7у мою2. Ћко ты2 гDи бlгъ, и3 долготерпэли1въ, и3 многомлcтивъ всёмъ призывaющимъ т‰. Внуши2 гDи мlтву мою2, и3 вонми2 глaсу молeніz моего2. Въ дн7ь печaли моеS возвaхъ къ тебЁ, ћко ўслhша м‰. Нёсть под0бенъ тебЁ въ б0зэхъ гDи, и3 нёсть по дёломъ твои1мъ. Вси6 kзhцы, є3ли1ко сотвори2 пріи1дутъ, и3 покл0нzтсz предъ тоб0ю гDи, и3 прослaвzтъ и4мz твоE. Ћко вeліи є3си2 ты2, и3 творsи чюдесA, ты2 є3си2 бGъ є3ди1нъ. Настaви м‰ гDи на пyть тв0й, и3 пойдY во и4стинэ твоeй. да возвесели1тсz с®це моE, боsтисz и4мени твоего2. И#сповёмсz тебЁ гDи б9е м0й всёмъ с®цемъ мои1мъ, и3 прослaвлю и4мz твоE въ вёкъ. Ћко млcть твоS вeліz на мнЁ, и3 и3збaви дш7у мою2 t ѓда преи3сп0днzго. б9е законопрестyпницы востaша нa м‰, и3 с0нмъ держaвныхъ взыскaша дш7у мою2, и3 не предложи1ша тебE предъ соб0ю. И# ты2 гDи б9е м0й щeдръ и3 млcтивъ, долготерпэли1въ и3 многомлcтивъ, и3 и4стиненъ. При1зри нa м‰, и3 поми1луй м‰. дaждь держaву твою2 џтроку твоемY, и3 сп7си2 сн7а рабы2 твоеS. Сотвори2 со мн0ю знaменіе в0 бlго, и3 да ви1дzтъ ненави1дzщеи м‰, и3 постыдsтсz. Ћко ты2 гDи пом0же ми6, и3 ўтёшилъ м‰ є3си2. "},
    {"k" : 12, "text": "<r>Сн70въ корeoвъ, pал0мъ пёсни, п7ѕ.</r> Nсновaніz є3го2 на горaхъ с™hхъ. Лю1битъ гDь вратA сіo1нz, пaче всёхъ селeніи їaковлихъ. Преслaвнаz гlа шасz n тебЁ грaде б9іи. ПомzнY раaвъ и3 вавил0на, свёдущихъ м‰. И# се6 и3ноплемeнницы, и3 тЂръ и3 лю1діе є3fіo1пстіи, сіи2 бhша т{. мaти сіo1нъ речeтъ, чlкъ. и3 чlкъ роди1сz въ нeмъ, и3 т0й nсновA и5 вhшніи. гDь повёсть въ кни1гахъ лю1демъ, и3 кн7зeмъ си1мъ бhвшимъ въ нeмъ. Ћко веселsщимсz всёмъ жили1ще ў тебE. "},
    {"k" : 12, "text": "<r>Пёснь pалмA сн70въ корeoвъ, въ конeцъ, n маелefэ tвэщaти. рaзумъ є3faма ї}льтzнина, п7з.</r> ГDи, б9е сп7сeніz моего2, в0 дне возвaхъ, и3 въ нощи2 предъ тоб0ю. да вни1детъ предъ т‰ мlтва моS, приклони2 ќхо твоE къ молeнію моемY. Ћко и3сп0лни сz ѕ0лъ дш7A моS, и3 жив0тъ м0й ѓду прибли1жисz. Привмэнeнъ бhхъ съ низходsщыми въ р0въ. Бhхъ ћко чlкъ безъ п0мощи, въ мр7твыхъ своб0дь. Ћко ћзвеніи спsщеи во гробёхъ, и4хъ же не помzнyлъ є3си2 ктомY. и3 тjи t рукы2 твоеS tриновeни бhша. Положи1ша м‰ въ р0вэ преи3сп0днемъ, въ тeмныхъ и3 сёни смр7тнэй. На мнЁ ўтверди1сz ћрость твоS, и3 вс‰ волны2 твоS наведE нa м‰. Ўдaлилъ є3си2 знaемыхъ мои1хъ t менE, положи1 ша м‰ мeрзость себЁ. Прeданъ бhхъ, и3 не и3схождaхъ, џчи мои2 и3знемог0стэ t нищеты2. Возвaхъ къ тебЁ гDи вeсь дн7ь, воздёхъ къ тебЁ рyцэ мои2. Е#дA мр7твыми твори1ши чюдесA, ли врaчеве воскресsтъ, и3 и3сповёдzтсz тебЁ; є3дA повёсть кто2 в0 гробэ млcть твою2, и3 и4стину твою2 въ поги1бели; є3дA познaна бyдутъ во тмЁ чюдесA твоS, и3 прaвда твоS въ земли2 забвeннэй; и3 ѓзъ къ тебЁ гDи возвaхъ, и3 ќтро мlтва моS предвари1тъ т‰. Вскyю гDи tрёеши дш7у мою2, tвращaеши лицE своE t менE; ни1щъ є4смь ѓзъ, и3 въ трудёхъ t ю4ности моеS. Вознeсъ же смири1хсz, и3 и3знемог0хъ. На мнЁ преид0ша гнёви твои2, ўстрашeніz твоS возмути1ша м‰, nбыд0ша м‰ ћко водA. вeсь дн7ь nдержaша м‰ вкyпэ. Ўдaлилъ є3си2 t менE дрyга и3 и4скренzго, и3 знaемыхъ мои1хъ t страстeй. <r>Слaва. </r>"},
    {"k" : 12, "text": "<r>Рaзума є3faма, ї}льтzнина, п7и.</r> Ми1лости твоS гDи в0 вэкы воспою2, въ р0дъ и3 р0дъ возвэщY и4стину твою2 ўсты2 мои1ми. Ћко речE, въ вёкъ ми1лость сози1ждетсz, нa нб7сэхъ ўгот0ваетсz и4стина твоS. Завэщaхъ завётъ и3збрaннымъ мои1мъ, клsхсz дв7ду рабY моемY д0 вэка. Ўгот0ваю сёмz твоE, и3 сози1жду въ р0дъ и3 р0дъ пrт0лъ тв0й. И#сповёдzтъ нб7сA чюдесA твоS, гDи, и4бо и4стину твою2 въ цRкви с™hхъ. Ћко кто2 во џблацэхъ сравни1тсz гDви, ўпод0битсz гDви въ сн70хъ б9іихъ; бGъ прославлsемъ въ совётехъ с™hхъ, вeліи и3 стрaшенъ є4сть надъ всёми џкрестными є3го2. гDи б9е си1лъ, кто2 под0бенъ тебЁ; си1ленъ є3си2 гDи, и3 и4стина твоS џкрестъ тебE. Ты2 владёеши держaвою морск0ю, возмущeніе же в0лнъ є3го2 ты2 ўкроти1ши. Ты2 смири1лъ є3си2 ћко ћзвена г0рдаго, мhшцею си1лы твоеS разгнaлъ є3си2 врагы2 твоS. твоS сyть нб7сA, и3 твоS є4сть землS. вселeнную и3 концA є3S ты2 nсновaлъ є3си2, сёверъ и3 м0ре ты2 создA. Fав0ръ и3 є3рм0нъ n и4мени твоeмъ возрaдуетасz. твоS мhшца съ си1лою. да ўтверди1тсz рукA твоS, вознесeтсz десни1ца твоS. Прaвда и3 судбA, ўгот0ваніе прест0ла твоего2. Млcть и3 и4стина преdи1дета предъ лицeмъ твои1мъ. Бlжeни лю1діе вёдущеи воскликновeніе. гDи в0 свэтэ лицA твоего2 п0йдутъ, и3 n и4мени твоeмъ возрaдуютсz вeсь дн7ь, и3 прaвдою твоeю вознесyтсz. Ћко похвалA си1лы и4хъ ты2 є3си2, и3 въ бlговолeніи твоeмъ вознесeтсz р0гъ нaшъ. Ћко гDне є4сть заступлeніе, и3 с™aго ї}лева цRS нaшего. ТогдA гlалъ є3си2 въ видёніи сн7ов0мъ твои1мъ, и3 речE, положи1хъ п0мощь на си1лнаго, вознес0хъ и3збрaннаго t лю1діи мои1хъ. nбрэт0хъ дв7да рабA моего2, є3лeoмъ с™hмъ мои1мъ помaзахъ и5. И$бо рукA моS застyпитъ и5, и3 мhшца моS ўкрэпи1тъ и5. Ничт0же ўспёетъ врaгъ нaнь и3 сhнъ бе€зак0ніz не приложи1тъ nѕл0бити є3го2. И#ссэкY t лицA є3го2 врагы2 є3го2, и3 ненави1дzщаz є3го2 побэждY. И# и4стина моS и3 млcть моS съ ни1мъ, и3 n и4мени моeмъ вознесeтсz р0гъ є3го2. И# положY нa мори рyку є3го2, и3 на рэкaхъ десни1цу є3го2. Т0й воззовeтъ м‰, nц7ъ м0й є3си2 ты2, бGъ м0й, и3 застyпникъ сп7сeніz моего2. И# ѓзъ пeрвенца положY и5, высокA пaче цReй земнhхъ. Въ вёкъ сохраню2 є3мY млcть мою2, и3 завётъ м0й вёренъ є3мY. И# положY въ вёкъ вёка сёмz є3го2, и3 прест0лъ є3го2 ћко днjе нб7у. Ѓще nстaвzтъ сн7ове є3го2 зак0нъ м0й, и3 въ судбaхъ мои1хъ не п0йдутъ. ѓще nправдaніz моS nсквернsтъ, и3 зaповэди моS не сохранsтъ, посэщY жезл0мъ бе€зак0ніz и4хъ, и3 рaнами непрaвды и4хъ. Млcть же мою2 не разорю2 t ни1хъ, ни превреждY во и4стинэ моeй. Ни nскверню1 же завёта моего2, и3 и3сходsщаz t ќстъ мои1хъ не tвeргусz. Е#ди1ною клsхсz во с™0е моE, ѓще дв7ду солжY. Сёмz є3го2 въ вёкъ пребyдетъ, и3 пrт0лъ є3го2 ћко сlнце предо мн0ю, и3 ћко лунA съвершeна въ вёкъ, и3 свэдётель нa нб7си вёренъ. Тh же tри1ну, и3 ўничижи2, негодовA помaзанаго твоего2. Разори1лъ є3си2 завётъ рабA твоего2, nскверни1лъ є3си2 на земли2 с™hню є3го2. разори1лъ є3си2 вс‰ nпл0ты є3го2. Положи1лъ є3си2 твeрдаz є3го2 стрaхъ. Расхищaхуть и5 вси6 мимоходsщеи путeмъ, бhсть поношeніе сосёдомъ свои1мъ. Возвhсилъ є3си2 десни1цу стужaющыхъ є3мY, возвесели1лъ є3си2 вс‰ врагы2 є3го2. Возврати1лъ є3си2 п0мощь nрyжіz є3го2, и3 не заступи2 є3го2 въ брaни. Разори1лъ є3си2 t nчищeніz є3го2, пrт0лъ є3го2 нa землю повeрже. Ўмaлилъ є3си2 дни2 врeмени є3го2, nбліsлъ є3си2 и5 студ0мъ. док0лэ гDи tвращaешисz въ конeцъ, раждежeтсz ћко џгнь гнёвъ тв0й; помzни2, кjи м0й состaвъ, є3дa бо всyе создA вс‰ сн7ы члчcкыz; кто2 є4сть чlкъ, и4же поживeтъ, и3 не ќзритъ смeрти, и3збaвитъ дш7у свою2 и3зъ рукы2 ѓдовы; гдЁ сyть млcти твоS дрeвнzz гDи, ћже клsтсz дв7ду во и4стинэ твоeй; помzни2 гDи поношeніе р†бъ твои1хъ, є4же ўдержA въ нaдрэ моeмъ мн0гы kзhкы. Е$же поноси1ша врaзи твои2 гDи, є4же поноси1ша и3змэнeніе хrтA твоего2. Блгcвeнъ гDь въ вёкъ. бyдетъ, бyдетъ. <r>Слaва. </r>"},
    {"k" : 12, "text": "<r>Мlтва моmсez чlка б9іz, п7f.</r> ГDи прибёжище бhсть нaмъ, въ р0дъ и3 р0дъ. Прeжде дaже горaмъ не бhти, и3 создaтисz земли2 и3 вселeн нэй, и3 t~ вэка и3 д0 вэка ты2 є3си2. Не возврати2 чlка во смирeніе. и3 рeклъ є3си2, nбрати1тесz сн7ове члчcтіи. Ћко тhсzща лётъ предъ nчи1ма твои1ма гDи, ћко дн7ь вчерaшніи и4же ми1мо и4де, и3 стрaжа нощнaz. Ўничижe ніz и4хъ є3щE бyдутъ. Ќтро ћко травA ми1мо и4детъ, ќтро процвэтeтъ и3 прeйдетъ, нa вечеръ tпадeтъ, nжестёетъ и3 и4схнетъ. Ћко и3счез0хомъ гнёвомъ твои1мъ, и3 ћростію твоeю смути1хомсz. Положи1лъ є3си2 бе€зак0ніz нaша предъ соб0ю, вёкъ нaшъ въ просвэщeніе лицA твоего2. Ћко вси6 днjе нaши nскудёша, и3 гнёвомъ твои1мъ и3зчез0хомъ. Лёта нaша ћко паучи1на паучaхусz, днjе лётъ нaшихъ въ ни1хъ же сeдмьдесzтъ лётъ. ѓще же въ си1лахъ, џсмьдесzтъ лётъ. и3 мн0жае и4хъ трyдъ и3 болёзнь. Ћко пріи1де кр0тость нa ны6, и3 накaжемсz. Кто2 свёсть держaву гнёва твоего2, и3 t~ страха твоего2 ћрость твою2 и3зчести2; десни1цу твою2 тaко скажи2 ми6, и3 nковaнныz с®цемъ въ мyдрости. nбрати2 гDи док0лэ, и3 ўмолeнъ бyди на рабы2 своS. И#сп0лнихомсz заќтра млcти твоS гDи, и3 возрaдовахомсz и3 возвесели1хомсz. Во вс‰ дни2 нaша возвесели1хомсz, зa дни въ нsже смири1лъ ны6 є3си2, лёта въ нsже ви1дэхомъ ѕлaz. И# при1зри на рабы2 своS и3 на дёла твоS, и3 настaви сн7ы и4хъ. И# бyди свётлость гDа бGа нaшего на нaсъ, и3 дёла рyкъ нaшихъ и3спрaви на нaсъ, и3 дёло рyкъ нaшихъ и3спрaви. "},
    {"k" : 12, "text": "<r>ХвалA пёсніи двdвъ. не nпи1санъ t є3врeй, §.</r> Живhи въ п0мощи вhшнzго, въ кр0вэ бGа нбcнаго водвори1тсz. Речeтъ гDви, застyпникъ м0й є3си2, и3 прибёжище моE, бGъ м0й, и3 ўповaю нaнь. Ћко т0й и3збaвитъ т‰ t сёти л0вча и3 t словесE мzтeжна. Плeщма свои1ма nсёнитъ т‰, и3 подъ крилЁ є3го2 надёешисz. nрyжіе nбhдетъ т‰ и4стина є3го2, не ўбои1шисz t~ страха нощнaго, t стрэлы2 летsщаz в0 дне, t вeщи во тмЁ преходsщаz, t срsща и3 бёса полyденнаго. Падeтъ t страны2 твоеS тhсzща, и3 тмA nдеснyю тебE, къ тебё же не прибли1житсz. nбaче nчи1ма свои1ма см0триши, и3 воздаsніе грёшникомъ ќзриши. Ћко ты2 гDи ўповaніе моE, вhшнzго положи1лъ є3си2 прибёжище твоE. Не пріи1детъ къ тебЁ ѕло2, и3 рaна не прибли1житсz тэлеси2 твоемY. Ћко ѓнGломъ свои1мъ заповёсть n тебЁ, сохрани1ти т‰ во всёхъ путeхъ твои1хъ. На рукaхъ в0змутъ т‰, да некогдA прeткнеши n кaмень ногы2 твоеS. На ѓспиду и3 васили1ска настyпиши, и3 поперeши львA и3 ѕмjz. Ћко нa м‰ ўповA, и3 и3збaвлю и5. покрhю и5, ћко познA и4мz моE. Воззовeтъ ко мнЁ, и3 ўслhшу и5, съ ни1мъ є4смь въ ск0рби. И#змY и5, и3 прослaвлю є3го2. долготY днjи и3сп0лню и5, и3 kвлю2 є3мY сп7сeніе моE. <r>Слaва. </r>"},
    {"k" : 13, "text": "<r>pl0мъ пёсни въ дн7ь суб0тныи, §а. Каfи1зма, гi7.</r> Бlго є4сть и3сповёдатисz гDви, и3 пёти и4мени твоемY вhшне. возвэщaти заќтра млcть твою2, и3 и4стину твою2 на всsку н0щь. въ десzтострyннемъ pалтhри, съ пёснію въ гyслехъ. Ћко возвесели1лъ м‰ є3си2 гDи въ твaри твоeй, и3 въ дёлехъ рyку твоeю возрaдуюсz. Ћко возвели1чишасz дёла твоS гDи, ѕэло2 ўглуби1шасz помышлeніz твоS. Мyжъ безyменъ не познaетъ, и3 неразyмивъ, не разумёетъ си1хъ. Е#гдA прозzб0ша грёшницы ћко травA, и3 проник0ша вси6 дёлающеи бе€за к0ніе, ћко да потребsтсz въ вёкъ вёка. Тh же вhшніи въ вёкъ гDи. Ћко се6 врaзи твои2 гDи, ћко се6 врaзи твои2 поги1бнутъ, и3 разhдутсz вси6 дёлающеи бе€зак0ніе. И# вознесeтсz ћко и3нор0га р0гъ м0й, и3 стaрость моS въ є3лeи масти1тэ. И# возрЁ џко моE на врагы2 моS, и3 востaющаz нa м‰, лукaвнующаz ўслhшитъ ќхо моE. Прaведникъ ћко фmни1xъ процвэтeтъ, ћко кeдръ и4же въ лmвaнэ ўмн0житсz. Насаждeни въ домY гDни, во дв0рэхъ бGа нaшего процвэтyтъ. Е#щE ўмн0жатсz въ стaрости масти1тэ, и3 бlгопріeмлюще бyдутъ, да возвэстsтъ. Ћко прaвъ гDь бGъ нaшъ, и3 нёсть непрaвды въ нeмъ. "},
    {"k" : 13, "text": "<r>Въ дн7ь суб0тныи, внегдA насели1сz землS. хвалA пёсни двdвы, §в.</r> ГDь воцRи1сz, въ лёпотусz nблечE. nблечeсz гDь въ си1лу, и3 препоsсасz. и4бо ўтверди2 вселeнную, ћже не подви1житсz. Гот0въ пrт0лъ тв0й tт0лэ, t~ вэка ты2 є3си2. Воздвиг0ша рёкы гDи, воздвиг0ша рёкы глaсъ св0й. В0змутъ рёкы стругы2 своS t глас0въ в0дъ мн0гъ. ди1вны высоты2 морскhz, ди1венъ въ выс0кыхъ гDь. Свэдёніz твоS ўвёришасz ѕэло2, д0му твоемY подобaетъ с™hни гDи, въ долготY днjи. "},
    {"k" : 13, "text": "<r>pl0мъ двdвъ, четвори1ца суб0ты. не nпи1санъ t є3врeй. §г.</r> БGъ tмщeніи гDь, бGъ tмщeніи не nбинyлсz є4сть. Вознеси1сz судsи земли2, воздaждь воздаsніе гордhмъ. док0лэ грёшницы гDи, док0лэ грёшницы восхвaлzтсz; провэщaютъ, и3 возгlютъ непрaвду, воз гlютъ вси6 дёлающеи бе€зак0ніе. Лю1ди твоS гDи смири1ша, и3 достоsніе твоE nзл0биша. Вдови1цу и3 си1ра ўмори1ша, и3 пришeльца ўби1ша. И# рёша, не ќзритъ гDь. нижE разумёетъ бGъ їaковль. Разумёйте же безyмніи въ лю1дехъ, и3 бyіи нёкогда ўмyдритесz. Насаждeи ќхо, не слhшитъ ли; и3ли2 создaвыи џко, не сматрsетъ ли; наказazи kзhки, не nбличи1тъ ли, ўчaи чlка рaзуму; гDь свёсть помышлeніz члчcка, ћко сyть сyетна. Бlжeнъ чlкъ, є3г0 же ѓще накaжеши гDи, и3 t зак0на твоего2 наўчи1ши и5. ўкроти1ти є3го2 t днjй лю6тъ, д0ндеже и3зрhетсz грёшному ћма. Ћко не tри1нетъ гDь лю1діи свои1хъ, и3 достоsніz своего2 не nстaвитъ, д0ндеже прaвда nбрати1тсz на сyдъ, и3 бли1зъ є3S вси6 прaвіи с®цемъ. кто2 востaнетъ ми6 на лукaвнующаz, и3ли2 кто2 съпреdстaнетъ ми6 на дёлающаz бе€зак0ніе; ѓще не гDь пом0глъ бы ми6, вмaлэ всели1ласz бы во ѓдъ дш7A моS. Ѓще гlахъ подви1жасz ногA моS. Млcть твоS гDи помогaше ми6. По мн0жеству болёзній мои1хъ въ с®ци моeмъ, ўтэшeніz твоS возвесели1ша дш7у мою2. да не прибyдетъ тебЁ пре ст0лъ бе€зак0ніz, созидazи трyдъ на повелёніе. ўловsтъ нa дш7у прaведничу, и3 кр0вь непови1нную nсyдzтъ. И# бhсть мнЁ гDь въ прибёжище, и3 бGъ м0й въ п0мощь ўповaніz моего2. и3 воздaстъ и4мъ гDь бе€зак0ніе и4хъ, и3 по лукaвствію и4хъ погуби1тъ и4хъ гDь бGъ. <r>Слaва. </r>"},
    {"k" : 13, "text": "<r>хвалA пёсніи двdвъ. не nпи1санъ t є3врeй, §д.</r> Пріидёте возрaдуемсz гDви, воскли1кнемъ бGу, сп7си1телю нaшему. Предвари1мъ лицE є3го2 во и3сповёданіи, и3 во pалмёхъ воскли1кнемъ є3мY. Ћко бGъ вeліи гDь, и3 цRь вeліи по всeй земли2. ћко въ руцЁ є3го2 вси6 концы2 землS, и3 высоты2 г0ръ того2 сyть. Ћко того2 є4сть м0ре, и3 т0й сотвори2 є5, и3 сyшу рyцэ є3го2 создaстэ. Пріидёте поклони1мсz, и3 припадeмъ є3мY, и3 восплaчемсz прeдъ гDемъ сотв0ршимъ нaсъ. Ћко т0й є4сть бGъ нaшъ, и3 мы2 лю1діе пaствы є3го2, и3 nвцA рукы2 є3го2. днeсь ѓще глaсъ є3го2 ўслhшите, не nжести1те с®цъ вaшихъ, ћко въ прогнёва ніи, п0 дни и3скушeніz въ пустhни, в0нь же и3скуси1ша м‰ nц7ы2 вaши. И#скуси1ша м‰, и3 ви1дэша дёла моS. четhредесzть лётъ негодовaхъ р0да того2. И# рёхъ, пrно блyдzтъ с®цемъ, тjи же не познaша путjй мои1хъ. ћко клsхсz в0 гнэвэ моeмъ, ѓще вни1дутъ въ пок0й м0й. "},
    {"k" : 13, "text": "<r>ХвалA пёсніи двdвъ, внегдA хрaмъ зидaшесz по плэнeніи. не nпи1санъ t є3врeй, §є.</r> Восп0йте гDви пёснь н0ву, восп0йте гDви вс‰ землS. восп0йте гDви, блгcви1те и4мz є3го2. Бlговэсти1те дн7ь, t~ дне сп7сeніе б9іе. Возвэсти1те во kзhцэхъ слaву є3го2, во всёхъ лю1дехъ чюдесA є3го2. Ћко вeліи гDь и3 хвaленъ ѕэло2, стрaшенъ є4сть надъ всёми б0гы. Ћко вси6 б0зи kзы6къ бёсове, гDь же нб7сA сотвори2. И#сповёданіе и3 красотA предъ ни1мъ, с™hни и3 велелёпіе во с™и1лэ є3го2. Принесёте гDви nч7ествіz kзы6къ, принесёте гDви слaву и3 чeсть. принесёте гDви слaву и4мени є3го2. Пріимёте жeртвы, и3 входи1те во дворы2 є3го2. поклони1тесz гDви во дворЁ с™ёмъ є3го2. да подви1житсz t лицA є3го2 вс‰ землS. Рцёте во kзhцэхъ, ћко гDь воцRи1сz. И$бо и3спрaви вселeнную ћже не подви1житсz, сyдитъ лю1демъ прaвостію. да возвеселsтсz нб7сA, и3 рaдуетсz землS. да подви1житсz м0ре и3 и3сполнeніе є3S. возрaдуютсz полS и3 вс‰ ћже на ни1хъ. ТогдA возрaдуютсz вс‰ дрeва дубрaвнаz, t лицA гDнz, ћко грzдeтъ, ћко грzдeтъ суди1ти земли2. Суди1ти вселeннэй въ прaвду, и3 лю1демъ и4стинною своeю. "},
    {"k" : 13, "text": "<r>pал0мъ двdвъ. є3гдA землS є3мY населsшесz. не nпи1санъ t є3врeй, §ѕ.</r> ГDь воцRи1сz, да рaдуетсz землS, да веселsтсz џстрови мн0зи. џблакъ и3 примрaкъ џкрестъ є3го2, прaвда и3 судьбA и3справлeніе прест0ла є3го2. џгнь предъ ни1мъ преdи1детъ, и3 попали1тъ џкрестъ врагы2 є3го2. Nсвэти1ша м0лніz є3го2 вселeнную, ви1дэ и3 подви1жасz землS. Г0ры ћко в0скъ растazша t лицA гDнz, t лицA гDа всеS землS. Возвэсти1ша нб7сA прaвду є3го2, и3 ви1дэша вси6 лю1діе слaву є3го2. Да постыдsтсz вси6, клaнzющеисz и3стукaннымъ, хва лsщеисz n и4долэхъ свои1хъ. Поклони1тесz є3мY вси6 ѓнGли є3го2. Слhша и3 возвесели1сz сіo1нъ и3 возрaдовашасz дщeрz їюдeйскыz, судeбъ рaди твои1хъ гDи. Ћко ты2 гDь вhшніи надъ всeю землeю, ѕэло2 превознесeсz надъ всёми б0гы. Лю1бzщеи гDа, ненави1дите ѕл†. Храни1тъ гDь дш7A прпdбныхъ свои1хъ, и3зъ рукы2 грёшнича и3збaвитъ и4хъ. Свётъ восіS прaведнику, и3 прaвымъ с®цемъ весeліе. Возвесели1тесz прaведніи џ гDэ, и3 и3сповёдайте пaмzть с™hнz є3го2. <r>Слaва. </r>"},
    {"k" : 13, "text": "<r>pl0мъ двdвъ, §з.</r> Восп0йте гDви пёснь н0ву, ћко ди1вна сотвори2 гDь. спасE є3го2 десни1ца є3го2, и3 мhшца с™az є3го2. Kви2 гDь сп7сeніе своE, предъ kзhкы tкры2 прaвду свою2. ПомzнY млcть свою2 їaкову, и3 и4стины своеS д0му ї}леву. Ви1дэша вси6 концы2 землS сп7сeніе бGа нaшего. воскли1кнэте бGови вс‰ землS, восп0йте и3 рaдуйтесz и3 п0йте. п0йте гDви въ гyслехъ, въ гyслехъ и3 глaсэ pал0мстэ, въ трyбахъ ковaныхъ, и3 глaсомъ трубы2 р0жаны. воструби1те предъ цReмъ гDемъ. да подви1житсz м0ре и3 и3сполнeніе є3го2, вселeннаz и3 вси6 живyщеи на нeй. Рёкы восплeщутъ рукaми вкyпэ, г0ры возрaдуютсz t лицA гDнz, ћко грzдeтъ, ћко пріи1де суди1ти земли2. Суди1ти вселeннэй въ прaвду, и3 лю1демъ прaвостію. "},
    {"k" : 13, "text": "<r>pl0мъ двdвъ, §и.</r> ГDь воцRи1сz, да гнёваютсz лю1діе. Сэдsи на херуви1мэ, да подви1житсz землS. гDь въ сіo1нэ вели1къ, и3 выс0къ є4сть надъ всёми людми2. да и3сповёдzтсz и4мени твоемY вели1кому. ћко стрaшно и3 с™о є4сть, и3 чeсть цReва, сyдъ лю1битъ. Ты2 ўгот0ва прaвины, сyдъ и3 прaвду во їaковэ ты2 сотвори2. Возноси1те гDа бGа нaшего, и3 клaнzйтесz подн0жію н0гу є3го2 ћко с™ъ є4сть. Моmсeй и3 ґар0нъ во їєрeoхъ є3го2, и3 самyилъ въ призывaющихъ и4мz є3го2. призывaху гDа, и3 т0й послyшаше и4хъ. въ столпЁ џблачнэ гlаше къ ни1мъ. Ћко хранsху свэдёніz є3го2, и3 повелёніz є3го2 ћже дaстъ и4мъ. гDи б9е нaшъ ты2 послyшаше и4хъ. б9е ты2 млcтивъ бывaше и4мъ, и3 мщaz на вс‰ начинaніz и4хъ. Возноси1те гDа бGа нaшего, и3 покланsйтесz въ горЁ с™ёй є3го2, ћко с™ъ гDь бGъ нaшъ. "},
    {"k" : 13, "text": "<r>pал0мъ двdвъ, во и3сповёданіе, §f.</r> Воскли1кнэте бGови вс‰ землS, раб0тайте гDви въ весeліи. вни1дэте предъ ни1мъ въ рaдости, ўвёдите, ћко гDь т0й є4сть бGъ нaшъ. Т0й сотвори2 нaсъ, ґ не мы2. мh же лю1діе є3го2, и3 nвцA пaжити є3го2. Вни1дэте во вратA є3го2 во и3сповёданіи, во дворы2 є3го2 въ пёніихъ. И#сповёдайтесz є3мY, хвали1те и4мz є3го2. ћко бlгъ гDь, въ вёкъ ми1лость є3го2, и3 дaже д0 рода и3 р0да и4стинна є3го2. "},
    {"k" : 13, "text": "<r>pал0мъ двdвъ, R.</r> Ми1лость и3 сyдъ воспою2 тебЁ гDи, пою2 и3 разумёю въ пути2 непор0чнэ. КогдA пріи1деши ко мнЁ; прехожaхъ въ незл0біи с®ца моего2, посредЁ д0му моего2. Не предлагaхъ предъ nчи1ма мои1ма вeщь законопрестyпну, творsщаz преступлeніе возненави1дэхъ. Не прилпE мнЁ с®це лукaво, ўклонsющагосz t менE лукaваго не познaхъ. nклеветaющаго тaй и4скренzго своего2, сего2 и3згонsхъ. Г0рдымъ џкомъ и3 несhтымъ с®цемъ, съ си1мъ не kдsхъ. џчи мои2 на вёрныz земли2 посаждaти и4хъ съ соб0ю. ходsи по пути2 непор0чну, сeй ми6 служaше. Не живsше посредЁ д0му моего2, творsи гордhню. Гlzи непрaведнаz, не и3справлsше предъ nчи1ма мои1ма. Во ќтріz и3збивaхъ вс‰ грёшныz земли2, потреби1ти t~ града гDнz вс‰ дёлающаz бе€зак0ніе. <r>Слава. </r>"},
    {"k" : 14, "text": "<r>мlтва ўб0гаго є3гдA ўнhетъ, и3 прeдъ бGомъ пролёетъ мольбY свою2, Rа. Каfи1зма, дi7.</r> ГDи, ўслhши мlтву мою2, и3 в0пль м0й къ тебЁ да пріи1детъ. Не tврати2 лицA твоего2 t менE. В0нь же дн7ь ѓще скорблю2 приклони2 ко мнЁ ќхо твоE. В0нь же дн7ь ѓще призовY т‰, ск0ро ўслhши м‰. Ћко и3зчез0ша ћко дhмъ днjе мои2, и3 к0сти моS ћко суши1ло сосх0шасz. ўsзвенъ бhхъ ћко травA, и3 и4сше с®це моE, ћко забhхъ снёсти хлёбъ м0й. t глaса воздыхaніz моего2, прильпE к0сть моS пл0ти моeй. ўпод0бихсz неsсыти пустhннэй, бhхъ ћко нощнhи врaнъ на ныри1щи. Забдёхъ, и3 бhхъ ћко пти1ца nс0бzщіzсz на здB. Вeсь дн7ь поношaху ми6 врaзи мои2, и3 хвалsщеи м‰ мн0ю кленsхусz. ЗанE пeпелъ ћко хлёбъ kдsхъ, и3 питіE моE съ плaчемъ растворsхъ. t лицA гнёва твоего2 и3 ћрости твоеS, ћко вознeсъ низвeрже м‰. днjе мои2 ћко сёнь ўклони1шасz, и3 ѓзъ ћко сёно и3сх0хъ. тh же гDи въ вёкъ пребывaеши, и3 пaмzть твоS въ р0дъ и3 р0дъ. ты2 воскRсъ ўщeдриши сіo1на ћко врeмz ўщeдрити є3го2, ћко пріи1де врeмz. Ћко бlговоли1ша раби2 твои2 кaменіе є3го2, и3 пeрсть є3го2 ўщeдрzтъ. и3 ўбоsтсz kзhцы и4мени гDнz, и3 вси6 цaріе зeмстіи слaвы твоеS. Ћко сози1ждетъ гDь сіo1на, и3 kви1тсz въ слaвэ своeй. ПризрЁ на мlтву ўб0гыхъ, и3 не ўничижи2 молeніz и4хъ. да напи1шутсz сіи2 въ р0дъ и4нъ, и3 лю1діе зи1ждеміи восхвaлzтъ гDа. ћко призрЁ съ высоты2 с™hz своеS, гDь съ нб7сE нa землю призрЁ. Ўслhшати воздыхaніе nковaнныхъ, разрэши1ти сн7ы ўмерщвeныхъ. Возвэсти1ти въ сіo1нэ и4мz гDне, и3 хвалY є3го2 во їєrли1мэ. внегдA собрaтисz лю1демъ вкyпэ, и3 цaріе раб0тати гDви. tвэщA є3мY на пути2 крёпости є3го2, ўмалeніе днjй мои1хъ возвэсти2 ми6. Не возведи2 менE въ преполовлeніе днjй мои1хъ, въ р0дъ и3 р0дъ лёта твоS. въ начaлэхъ ты2 гDи зeмлю nсновA, и3 дёла рyкъ твои1хъ сyть нб7сA. т† поги1бнутъ, тh же пребывaеши. И# вси6 ћко ри1за nбетшaютъ, и3 ћко nдeжду свёеши и4хъ, и3 и3змэнsтсz. Тh же т0жде є3си2, и3 лёта твоS не nскудёютъ. Сн7ове р†бъ твои1хъ вселsтсz, и3 сёмz и4хъ въ вёкъ и3спрaвитсz. "},
    {"k" : 14, "text": "<r>pал0мъ двdвъ, Rв.</r> Блгcви2 дш7E моS гDа, и3 вс‰ внyтренzz моS и4мz с™0е є3го2. блгcви2 дш7E моS гDа, и3 не забывaй всёхъ воздаsніи є3го2, nчищaющаго вс‰ бе€зак0ніz твоS, и3сцэлsющаго вс‰ недyгы твоS, и3збавлsющаго t и3стлёніz жив0тъ тв0й. Вэнчaющаго т‰ млcтію и3 щедр0 тами, и3сполнsющаго во бlгhхъ желaніе твоE. nбно ви1тсz ћко nрлY ю4ность твоS. Творsи млcтыню гDь, и3 судбY всёмъ nби1димымъ. СказA пути2 своS моmсeoви, сн7ов0мъ ї}левомъ хотёніz своS. щeдръ и3 млcтивъ гDь, долготерпэли1въ, и3 многомлcтивъ. Не до концA прогнёваетсz, ни въ вёкъ враждyетъ. не по бе€зак0ніемъ нaшимъ сотвори1лъ є4сть нaмъ, ни по грэх0мъ нaшимъ в0здалъ є4сть нaмъ. Ћко по высотЁ нбcнэй t землS, ўтверди1лъ є4сть гDь млcть свою2 на боsщихсz є3го2. Е#ли1ко tстоsтъ вост0цы t зaпадъ, ўдaлилъ є4сть t нaсъ бе€зак0ніz нaша. ћко же щeдритъ nц7ъ сн7ы, ўщeдритъ гDь боsщихсz є3го2. Ћко т0й познA создaніе нaше, помzнY ћко пeрсть є3смы2. чlкъ, ћко травA днjе є3го2, ћко цвётъ сeлныи тaко nцвэтeтъ. ћко д¦ъ пр0йдетъ въ нeмъ, и3 не бyдетъ, и3 не познaетъ ктомY мёста своего2. Млcть же гDнz t~ вэка и3 д0 вэка на боsщихсz є3го2, и3 прaвда є3го2 на сн7ёхъ сн70въ, хранsщихъ завётъ є3го2, и3 п0мнzщихъ зaповэди є3го2 твори1ти |. гDь нa нб7си ўгот0ва прест0лъ св0й, и3 цrтво є3го2 всёми nбладaетъ. блгcви1те гDа вси6 ѓнGли є3го2, си1лніи крёпостію творsщеи сл0во є3го2, ўслhшати глaсъ словeсъ є3го2. блгcви1те гDа вс‰ си1лы є3го2, слугы2 є3го2 творsщеи в0лю є3го2. блгcви1те гDа вс‰ дёла є3го2, на всsкомъ мёстэ вLчества є3го2, блгcви2 дш7E моS гDа. <r>Слaва. </r>"},
    {"k" : 14, "text": "<r>pl0мъ двdвъ. n мирстёмъ бhтіи, Rг.</r> Блгcви2 дш7E моS гDа. гDи б9е м0й возвели1чилсz є3си2 ѕэло2. во и3сповёданіе и3 велелёпотусz nблечE. nдэsсz свётомъ ћко ри1зою, пропинaz нб7о ћко к0жу. Покрывazи водaми превhспренzz своS, полагazи џблакы на восхожeніе своE. ходsи на крилY вётреню, творsи ѓнGлы своS д¦ы, и3 слугы2 своS џгнь палsщь. nсновazи зeмлю на твeрди є3S, не приклони1тсz въ вёкъ вёка, бeздна ћко ри1за nдэsніе є3S, на горaхъ стaнутъ в0ды. t запрэщeніz твоего2 побёгнутъ, t~ гласа гр0ма твоего2 ўстрaшатсz. Восх0дzтъ г0ры, и3 нисх0дzтъ полS въ мёсто є4же nсновaлъ є3си2 и4мъ. Предёлъ положи2, є3г0 же не прeйдутъ, нижE nбратsтсz покрhти зeмлю. Посылazи и3ст0чникы въ дeбрехъ, посредЁ г0ръ пр0йдутъ в0ды. Напаsютъ вс‰ ѕвёрz сeлныz, ждyтъ nнaгри въ жaжду свою2. На ты6 пти1ца небeсныz привитaютъ, t среды2 кaменіz дадsтъ глaсъ. напаsz г0ры t превhспренихъ свои1хъ, t плодA дёлъ твои1хъ насhтитсz землS. Прозzбaz пaжить скот0мъ, и3 травY на слyжбу чlкомъ, и3звести2 хлёбъ t землS, и3 вино2 весели1тъ с®це чlку. ўмaстити лицE є3лeoмъ, и3 хлёбъ с®це чlку ўкрэпи1тъ. Насhтzтсz дрeва польскaz, кeдри ливaнстіи и4хъ же є3си2 насади1лъ. т{ пти1ца вогнёздzтсz, є3родjево жили1ще nбладaетъ и4ми. Г0ры выс0кыz є3лeнемъ, кaмень прибёжище зazцемъ. Сотвори1лъ є3си2 лунY во временA, сlнце познA зaпадъ св0й. положи2 тмY и3 бhсть н0щь, въ нeй же пр0йдутъ вси6 ѕвёріе дубрaвніи. Ски1мни рыкaюще восхити1ти, и3 и3спроси1ти t~ бGа пи1щу себЁ. ВосіS сlнце, и3 собрaшасz, и3 въ л0жахъ свои1хъ лsгутъ. И#зhдетъ чlкъ на дёло своE, и3 на дёланіе своE д0 вечера. Ћко возвели1чишасz дёла твоS гDи, вс‰ премyдростію сотвори1лъ є3си2. И#сп0лнисz землS твaри твоеS, се6 м0ре вели1ко и3 прострaнно. т{ гaди, и4мъ же нёсть числA, жив0тна мaлаz съ вели1кими. т{ корабли2 преплaваютъ, ѕмjй сeй, є3г0 же создA ругaтисz є3мY. Вс‰ къ тебЁ чaютъ, дaти пи1щу и4мъ в0 бlго врeмz. дaвшу тебЁ и4мъ, соберyтъ. tвeрзшу тебЁ рyку, всsческаz и3сп0лнzтсz бlгости. tврaщу же тебЁ лицE, возмzтyтсz. tи1меши д¦ъ и4хъ, и3 и3счeзнутъ, и3 въ пeрсть свою2 возвратsтсz. п0слеши д¦ъ св0й, и3 сози1ждутсz, и3 nбнови1ши лицE земли2. Бyди слaва гDнz в0 вэкы. Возвесели1тсz гDь n дёлехъ свои1хъ. Призирazи нa землю, и3 творS ю5 трzсти1сz. прикасazисz горaхъ, и3 воздhмzтсz. воспою2 гDви въ животЁ моeмъ, пою2 бGу моемY д0ндеже є4смь. да наслади1тсz є3мY бесёда моS, ѓзъ же возвеселю1сz џ гDи. скончaютсz грёшницы t землS, и3 бе€зак0нницы ћко не бhти и4мъ. блгcви2 дш7E моS гDа. <r>Слaва. </r>"},
    {"k" : 14, "text": "<r>ґллилyіа, Rд.</r> И#сповёдайтесz гDви, и3 призывaйте и4мz є3го2. Воз вэсти1те во kзhцэхъ дёла є3го2, восп0йте є3мY, и3 п0йте є3мY. Повёдите вс‰ чюдесA є3го2, хвали1тесz в0 и3мz с™0е є3го2. да возвесели1тсz с®це и4щущихъ гDа. взыщaте гDа, и3 ўтверди1тесz. взыщaте лицA є3го2 вhну, помzнёте чюдесA є3го2 ю5 же сотвори2. ЧюдесA є3го2, и3 судбы2 ќстъ є3го2. сёмz ґвраaмле раби2 є3го2, сн7ове їaковли и3збрaнніи є3го2. Т0й гDь бGъ нaшъ, по всeй земли2 судбы2 є3го2. ПомzнY въ вёкъ завётъ св0й, сл0во є4же заповёда въ тhсzща род0въ. Е$же завэщA ґвраaму, и3 клsтву свою2 їсаaку. И# постaви | їaкову въ повелёніе, и3 ї}лю въ завётъ вёченъ. Гlz, тебЁ дaмъ зeмлю ханаaню, ю4же достоsніz вaшего. ЗанE бhти и4мъ мaломъ числ0мъ, и3 не мн0зи пришeльцы въ нeй. и3 преид0ша t kзhка въ kзhкъ, и3 t цrтвіz въ лю1ди и4ны. Не nстaви чlка nби1дэти и4хъ, и3 nбличи2 n ни1хъ цRS. Не прикасaйтесz помaзанному моемY, и3 въ прbр0цэхъ мои1хъ не лукaвнуй те. И# призвA глaдъ нa землю. всsко ўтвержeніе хлёбное сотры2. ПослA предъ ни1ми чlка, въ рaбъ пр0данъ бhсть їo1сифъ. Смири1ша въ nк0вахъ н0зэ є3го2, желёзо пр0йде дш7A є3го2. д0ндеже пріи1де сл0во є3го2, сл0во гDне раждежE и5. ПослA цRь и3 разрэши2 и5 кнsзz лю1діи, и3 nстaви є3го2. Ўстaви є3го2 господи1на д0му своемY, и3 кнsзz всемY стzжaнію своемY, наказaти кн7зz є3го2 ћко себE, и3 стaрца є3го2 ўмудри1ти. И# вни1де ї}ль во є3гЂпетъ, и3 їaковъ пришeльствова въ зeмлю хaмову. И# возрасти2 лю1ди своS ѕэло2, и3 ўкрэпи2 и5 пaче вр†гъ є3го2. Преврати2 с®це и4хъ, возненави1дэти лю1ди є3го2, лeсть сотвори1ти въ рабёхъ є3го2. ПослA моmсez рабA своего2, и3 ґар0на є3г0 же и3збрA себЁ. Положи2 въ ни1хъ словесA знaменіи є3го2, и3 чюдeсъ є3го2 въ земли2 хaмовэ. ПослA тмY, и3 помeрче, ћко прегорчи1ша словесA є3го2. преложи2 в0ды и4хъ въ кр0вь и3 и3змори2 рhбы и4хъ. ВъскипЁ землS и4хъ жaбами, въ сокр0вищихъ цReй и4хъ. РечE и3 пріид0ша пeсіz мyхи и3 скни1пы во вс‰ предёлы и4хъ. Положи2 дождS и4хъ грaды, џгнь попалsющь въ земли2 и4хъ. И# порази2 виногрaды и4хъ, и3 см0кви и4хъ, сотры2 всsко дрeво предёлъ и4хъ. РечE, и3 пріид0ша прyзи, и3 гyсеница, и4мъ же не бB числA. и3 снэд0ша всsку травY въ земли2 и4хъ. и3 поzд0ша всsкъ пл0дъ землS и4хъ. И# порази2 всsкъ пeрвенецъ въ земли2 и4хъ, t начaтка всsкого трудA и4хъ. И#зведE и4хъ со сребр0мъ и3 злaтомъ и3 не бB въ колёнехъ и4хъ болsи. Возвесели1сz є3гЂпетъ во и3схождeніи и4хъ, ћко нападE стрaхъ и4хъ нa н‰. Распр0стретъ џблакъ въ покр0въ и4мъ, и3 џгнь просвэти1ти и4мъ н0щію. Проси1ша, и3 пріид0ша крaстели, и3 хлёба нбcнаго насhти и4хъ. Развeрзе кaмень и3 потек0ша в0ды, и3 потек0ша въ безв0дныхъ рёки. Ћко помzнY сл0во с™0е своE, є4же ко ґвраaму рабY своемY. и3 и3зведE лю1ди своS въ рaдости, и3 и3збрaнныz своS въ весeліи. И# дaстъ и4мъ страны2 kзы6къ, и3 трyдъ лю1діи наслёдоваша. ћко да сохранsтъ nправдaніz є3го2 и3 зак0на є3го2 взhщутъ. <r>Слaва. </r>"},
    {"k" : 15, "text": "<r>ґллилyіа, Rє. Каfи1зма, єi7.</r> И#сповёдайтесz гDви, ћко бlгъ, ћко въ вёкъ млcть є3го2. Кто2 и3згlетъ си1лы гDнz, слhшаны сотвори1тъ вс‰ хвалы2 є3го2; бlжeни хранsщеи сyдъ, и3 творsщеи прaвду во всsко врeмz. Помzни2 нaсъ гDи въ бlговолeніи лю1діи твои1хъ, посэти2 нaсъ сп7сeніемъ твои1мъ. Ви1дэти въ бlгости и3збрaнныz твоS, возвесели1тисz въ весeліи kзhка твоего2, хвали1тисz съ достоsніемъ твои1мъ. Согрэши1хомъ со nц7ы2 нaшими, беззак0нновахомъ, не nправди1хомъ. nц7ы2 нaши во є3гЂптэ не разумёша чюдeсъ твои1хъ, ни помzнyша мн0жества млcти твоеS. И# прогнёваша восходsще въ чермн0е м0ре и3 сп7сE и4хъ и4мени своего2 рaди, да знaема бyдетъ си1ла є3го2. И# запрэти2 чермн0му м0рю, и3 и3зсsче. и3 настaви | въ бeзднэ ћко въ пустhни, и3 сп7сE и4хъ и3зъ руки2 ненави1дzщихъ, и3 и3збaви и4хъ и3зъ руки2 врагA. Покры2 водA стужaющаz и4мъ, ни є3ди1нъ t ни1хъ не и3збhсть. И# вёроваша словеси2 є3го2, и3 воспёша хвалY є3го2, ўскори1ша, забhша дёлъ є3го2, нестерпёша совёта є3го2. И# похотёша желaнію въ пустhни, и3 и3скуси1ша бGа въ безв0днэ. и3 дaстъ и4мъ прошeніе и4хъ, послA сhтость въ дш7aхъ и4хъ. И# прогнёваша моmсez въ станY, и3 ґар0на с™aго гDнz. tвeрзесz землS, и3 пожрeтъ даfaна, и3 покры2 на с0нмищи ґвир0на. И# раждежeсz џгнь въ с0нмэ и4хъ, плaмень попали2 грёшники. и3 сотвори1ша телeцъ въ хори1вэ, и3 поклони1шасz и3стукaнному. И# и3змэни1ша слaву є3го2 въ под0біе телцA kдyщаго травY. и3 забhша бGа сп7сaющаго и4хъ, сотв0ршаго вeліz во є3гЂптэ, чюдесA въ земли2 хaмовэ, стрaшна въ м0ри чермнёмъ. И# речE потреби1ти и4хъ, ѓще не бы2 моmсeй и3збрaнныи є3го2 стaлъ въ сокрушeніе предъ ни1мъ, возврати1ти ћрость є3го2 да не погуби1тъ и4хъ. И# ўничижи1ша зeмлю желaнную, не ћша вёры словеси2 є3го2. И# пороптaша въ селeніихъ свои1хъ, не ўслhшаша глaса гDнz. И# воздви1же рyку свою2 нa н‰, низложи1ти и4хъ въ пустhни, и3 низложи1ти сёмz и4хъ во kзhцэхъ, и3 расточи1ти | въ страны2. и3 причасти1шасz воельфег0ръ, и3 снэд0ша жeртвы мр7твыхъ. И# прогнёваша и5 въ начинaніихъ свои1хъ, и3 ўмн0жисz въ ни1хъ падeніе. И# стA фmнеeсъ, и3 ўгоди2, и3 престA сёчь, и3 вмэни1сz є3мY въ прaвду, въ р0дъ и3 р0дъ д0 вэка. И# прогнёваша и5 на водЁ прерэкaніz, и3 nѕл0бленъ бhсть моmсeй и4хъ рaди, ћко nгорчи1ша д¦ъ є3го2, и3 рaзньствова ўстнaма свои1ма. Не потреби1ша kзhки, ћже речE гDь и4мъ, и3 смэси1шасz во kзhцэхъ, и3 навык0ша дёла и4хъ, и3 пораб0таша и3стукaннымъ и4хъ, и3 бhсть и4мъ въ соблaзнъ. И# пожр0ша сн7ы своS и3 дщeрz своS бэсов0мъ. И# проліsша кр0вь непови1нну, кр0вь сн70въ свои1хъ и3 дщeрій, ћже пожр0ша и3стукaннымъ ханаaнскимъ. И# ўбіeна бhсть землS и4хъ кр0вьми, и3 nскверни1сz въ дёлехъ и4хъ, и3 соблуди1ша въ начинaніихъ свои1хъ. И# разгнёвасz ћростію гDь на лю1ди своS, и3 nмрази2 достоsніе своE. и3 предaстъ и4хъ въ рyки враг0мъ, и3 nбладaша и4ми ненави1дzщеи и4хъ. И# стужи1ша и4мъ врaзи и4хъ, и3 смири1шасz подъ рукaми и4хъ. Мн0жицею и3збaви и4хъ, тjи же разгнэви1ша и5 совётомъ свои1мъ, и3 смири1шасz въ бе€зак0ніихъ свои1хъ. И# ви1дэ гDь внегдA скорбёти и4мъ, внегдA ўслhшаше молeніе и4хъ. И# помzнY завётъ св0й, и3 раскazсz по мн0жеству млcти своеS. И# дaстъ | въ щедр0ты предъ всёми плэни1вшими |. Сп7си2 нaсъ гDи б9е нaшъ, и3 собери2 ны6 t kзы6къ, и3сповёдатисz и4мени твоемY с™0му, хвали1тисz въ хвалЁ твоeй. Блгcвeнъ гDь бGъ ї}левъ, t~ вэка и3 д0 вэка, и3 рекyтъ вси6 лю1діе, бyдетъ бyдетъ. <r>Слава. </r>"},
    {"k" : 15, "text": "<r>ґллилyіа, Rѕ.</r> И#сповёдайтесz гDви, ћко бlгъ ћко въ вёкъ млcть є3го2. да рекyтъ и3збaвленіи гDемъ, и4хъ же и3збaви и3зъ руки2 вр†гъ, и3 t стрaнъ собрA и4хъ, t вост0къ и3 зaпадъ, и3 сёвера и3 м0рz. Заблуди1ша въ пустhни безв0днэ, пути2 грaда nби1телна не nбрэт0ша. ѓлчуще и3 жaждуще, дш7A и4хъ въ ни1хъ и3зчезE. И# возвaша к0 гDу внегдA скорбёти и4мъ. и3 t бёдъ и4хъ и3збaви и4хъ. И# настaви и4хъ на пyть прaвъ, вни1ти в0 градъ nби1телныи. да и3сповёдzтсz гDви млcти є3го2, и3 чюдесA є3го2 сн7ов0мъ члчcкимъ. Ћко насhтилъ є4сть дш7у тщY, и3 дш7у ѓлчющу и3сп0лни бlгъ. Сэдsщаz во тмЁ и3 сёни смр7тнэй, nковaныхъ нищет0ю и3 желёзомъ. Ћко разгнёваша словесA б9іz, и3 совётъ вhшнzго раздражи1ша. И# смири1сz въ трудёхъ с®це и4хъ, и3знемог0ша, и3 не бB помогazи. и3 возвaша к0 гDу внегдA скорбёти и4мъ. и3 t бёдъ и4хъ сп7сE и4хъ. И#зведE и4хъ и3зъ тмы2 и3 сёни смр7тныz, и3 ю4зы и4хъ растерзA. да и3сповёдzтсz гDви млcти є3го2, и3 чюдесA є3го2 сн7ов0мъ члчcкимъ. Ћко сокруши2 вратA мёднаz, и3 вереS желёзныz сломи2. Воспріsтъ и4хъ t пути2 бе€зак0ніи и4хъ, бе€зак0ніи бо рaди свои1хъ смири1шасz. Всsкого брaшна возгнушaсz дш7A и4хъ, и3 прибли1жишасz до врaтъ смр7тныхъ. И# возвaша к0 гDу внегдA скорбёти и4мъ, и3 t бёдъ и4хъ сп7сE и4хъ. ПослA сл0во своE и3 и3сцэли2 и4хъ, и3 и3збaви и4хъ t поги1бели и4хъ. да и3сповёдzтсz гDви млcти є3го2, и3 чюдесA є3го2 сн7ов0мъ члчcкимъ. И# п0жрутъ є3мY жeртву хвалЁ, и3 да повёдzтъ дёла є3го2 въ рaдости. Сходsщеи въ м0ри въ корабли1хъ, творsщеи дёланіz въ водaхъ мн0гахъ, тjи ви1дэша дёла гDнz, и3 чюдесA є3го2 въ глубинЁ. РечE и3 стA дyхъ бyренъ, и3 вознес0шасz волны2 є3го2. Восх0дzтъ до нб7съ, и3 низх0дzтъ до бeзднъ. дш7A и4хъ въ ѕлhхъ тazше. смути1шасz, подвизaшасz ћко піsныи, и3 вс‰ мyдрость и4хъ поглощeна бhсть. И# возвaша к0 гDу внегдA скорбёти и4мъ, и3 t бёдъ и4хъ и3зведE и4хъ. и3 повелЁ бyри, и3 стA въ ти1шину, и3 ўмолк0ша волны2 є3го2. и3 возвесели1шасz, ћко ўмолк0ша и3 настaви | въ пристaнище хотёніz своего2. да и3сповёдzтсz гDви млcти є3го2, и3 чюдесA є3го2 сн7ов0мъ члчcкымъ. да вознесyтъ є3го2 въ цRкви людстёй, и3 на сэдaлищи ст†рецъ восхвaлzтъ є3го2. положи1лъ є4сть рэкы2 въ пустhнz, и3 и3сх0дища воднaz въ жaжду. зeмлю плодон0сную въ слати1ну, t ѕл0бъ живyщыхъ на нeй. Положи1лъ є4сть пустhнz во є3зeра воднaz, и3 зeмлю безв0дную во и3сх0дища воднaz. И# насели2 т{ ѓлчущаz, и3 состaвиша грaды nби1телны. И# насёzша сeла, и3 насади1ша виногрaды, и3 сотвори1ша пл0дъ жи1тенъ. И# блгcви2 и4хъ, и3 ўмн0жишасz ѕэло2, и3 скоты2 и4хъ не ўмaли, и3 ўмaлишасz nзл0бишасz t печaли ѕ0лъ и3 болёзни. и3зліsсz ўничижeніе нa кн7зz и4хъ, и3 nблазни2 и4хъ по непрох0днэ, ґ не по пути2. И# пом0же ўб0гу t ни1щеты, и3 положи2 ћко nвцA nч7ествіz. Ќзрzтъ прaвіи, и3 возвеселsтсz, и3 всsко бе€зак0ніе загради1тъ ўстA своS. Кто2 премyдръ, и3 сохрани1тъ си1хъ; и3 разумёютъ млcти гDнz. <r>Слaва. </r>"},
    {"k" : 15, "text": "<r>пёснь pалмA двdвъ, Rз.</r> Гот0во с®це моE б9е, гот0во с®це моE, воспою2 и3 пою2 въ слaвэ моeй. Востaни слaва моS, востaни pалтhрю и3 гyсли, востaну рaно. И#сповёмсz тебЁ въ лю1дехъ гDи, пою2 тебЁ во kзhцэхъ. Ћко вeліz верхY нб7съ млcть твоS, и3 до џблакъ и4стина твоS. Вознеси1сz на нб7сA б9е, и3 по всeй земли2 слaва твоS. ћко да и3збaвzтсz возлю1бленіи твои2, сп7си2 десни1цею твоeю, и3 ўслhши м‰. бGъ возгlа во с™ёмъ своeмъ, вознесyсz и3 раздэлю2 сики1му, и3 ю3д0ль селeніемъ размёрю. М0й є4сть галаaдъ, и3 м0й є4сть манасjй, и3 є3фрeмъ заступлeніе главы2 моеS. Їю1да цRь м0й, моaвъ кон0бъ ўповaніz моего2. На v3думeю наложY сап0гъ м0й, мнЁ и3ноплемeнницы покори1шасz. Кто2 введeтъ м‰ в0 градъ nбстоsніz; и3ли2 кто2 настaвитъ м‰ до v3думez; не ты2 ли б9е tри1нувыи нaсъ, и3 не и3зhдеши б9е въ си1лахъ нaшихъ. дaждь нaмъ п0мощь t печaли, и3 сyетно сп7сeніе члчcко. џ бз7э сотвори1мъ си1лу, и3 т0й ўничижи1тъ врагы2 нaша. "},
    {"k" : 15, "text": "<r>Въ конeцъ, pал0мъ двdвъ, Rи.</r> Б9е хвалY мою2 не премолчи2, ћко ўстA грёшнича, и3 ўстA льсти1ваго нa м‰ tверз0шасz. Гlаша нa м‰ kзhкомъ льсти1вымъ, и3 словесы2 ненави1стными nбыд0ша м‰, и3 брaшасz со мн0ю тyне. Вмёсто любвE nболгaху м‰, ѓзъ же мlтву дёzхъ. И# положи1ша нa м‰ ѕл† возблагaz, и3 нeнависть за возлюблeніе моE. Постaви нaнь грёшника, и3 діaволъ да стaнетъ nдеснyю є3го2. ВнегдA суди1тисz є3мY да и3зhдетъ nсужeнъ, и3 мlтва є3го2 бyди въ грёхъ. да бyдутъ днjе є3го2 мaли, и3 є3пи1скопство є3го2 пріи1метъ и4нъ. да бyдутъ сн7ове є3го2 сЂры, и3 женA є3го2 вдовA. дви1жащесz да преселsтсz сн7ове є3го2, и3 возпр0сzтъ, да и3згнaни бyдутъ и3зъ дом0въ свои1хъ. да взhщетъ заимодaвецъ вс‰ є3ли1ка сyть є3го2, и3 да восхи1тzтъ чужjи труды2 є3го2. да не бyдетъ є3мY застyпника, нижE бyдетъ и4же ўщeдритъ сmроты2 є3го2. да бyдутъ чaда є3го2 въ пaгубу, въ р0дъ є3ди1нъ да потреби1тсz и4мz є3го2. да воспомzнeтсz бе€зак0ніе nц7ъ є3го2 прeдъ гDемъ, и3 грёхъ мaтере є3го2 да не nчи1ститсz. да бyдутъ прeдъ гDемъ вhну, и3 да потреби1тсz t землS пaмzть и4хъ. занeже не помzнY сотвори1ти млcть, и3 погнA чlка ни1ща и3 ўб0га, и3 смирeна с®цемъ ўмертви1ти. И# возлюби2 клsтву, и3 пріи1детъ є3мY. и3 не восхотЁ блгcвeніz, и3 ўдaлитсz t него2. И# nблечeсz въ клsтву ћко въ ри1зу, и3 вни1де ћко водA во ўтр0бу є3го2, и3 ћко є3лeй въ к0сти є3го2. да бyдетъ є3мY ћко ри1за въ ню6 же nблачи1тсz, и3 ћко п0zсъ и4мъ же вhну nпоsсуетсz. Се6 дёло nболгaющихъ м‰ t гDа, и3 гlющыхъ лукaваz нa дш7у мою2. И# ты2 гDи гDи сотвори2 со мн0ю и4мени рaди своего2, ћко бlга млcть твоS. И#збaви м‰, ћко ни1щь и3 ўб0гъ є4смь ѓзъ и3 с®це моE, смути1сz во мнЁ. Ћко сёнь є3гдA ўклони1тсz tsхсz, сотрzс0хсz ћко прyзи. Колёнэ мои2 и3знемог0стэ t постA, и3 пл0ть моS и3змэни1сz є3лez рaди. И# ѓзъ бhхъ поношeніе и4мъ. ви1дэша м‰, покивaша главaми свои1ми. Помози2 ми6 гDи б9е м0й, и3 сп7си2 м‰ по млcти твоeй. и3 разумёютъ, ћко рукA твоS си6, и3 ты2 гDи сотвори1лъ є3си2 |. Прокленyтъ тjи, и3 ты2 блгcви1ши. Востaющеи нa м‰ постыдsтсz, рaбъ же тв0й возвесели1тсz. да nблекyтсz nболгaющеи м‰ въ срaмъ и3 nдeжутсz ћко nдeжею студ0мъ свои1мъ. И#сповёмсz гDви ѕэло2 ўсты2 мои1ми, и3 посредЁ мн0гъ восхвалю2 и5. Ћко стA nдеснyю ўб0гаго, спасти2 t гонsщыхъ дш7у мою2. <r>Слава. </r>"},
    {"k" : 16, "text": "<r>ґллилyіа, pl0мъ двdвъ, Rf. Каfи1зма, ѕi7.</r> РечE гDь гDви моемY, сэди2 nдеснyю менE, д0ндеже положY врагы2 твоS, подн0жіе ногaма твои1ма. Жeзлъ си1лы п0слетъ ти6 гDь t сіo1на, и3 ўдолёеши посредЁ вр†гъ твои1хъ. Съ тоб0ю начaлство въ дн7ь си1лы твоеS, въ свётлостехъ с™hхъ твои1хъ. И$зъ чрева прeжде денни1ца роди1хъ т‰. клsтсz гDь и3 не раскaетсz. ты2 їєрeй в0 вэкы, п0 чину мельхиседeкову. гDь nдеснyю тебE, сокруши1лъ є4сть въ дн7ь гнёва своего2 цRS. Сyдитъ во kзhцэхъ, и3сп0лнитъ падeніz, сокруши1тъ главы2 на земли2 мн0гымъ. t пот0ка на пути2 піeтъ, сего2 рaди вознесeтъ главY. "},
    {"k" : 16, "text": "<r>Ґллилyіа, Ri.</r> И#сповёмсz тебЁ гDи всёмъ с®цемъ мои1мъ, въ совё техъ прaвыхъ и3 с0нмэ. Вeліz дёла гDнz, и3зhскана во всёхъ в0лzхъ є3го2. И#сповёданіе и3 велелёпота дёло є3го2, и3 прaвда є3го2 пребывaетъ въ вёкъ вёка. Пaмzть сотвори1лъ є4сть чюдeсъ свои1хъ. Ми1лостивъ и3 щeдръ гDь, пи1щу дaлъ є4сть боsщимсz є3го2. Помzнeтъ въ вёкъ завётъ св0й, крёпость дёлъ свои1хъ возвэсти2 лю1демъ свои1мъ. дaти и4мъ достоsніе kзы6къ, дёла рyкъ є3го2 и4стина и3 сyдъ. Вёрны вс‰ зaповэди є3го2, ўтвержeны въ вёкъ вёка, сотворeны во и4стинэ и3 прaвотэ. И#збавлeніе послA лю1демъ свои1мъ. Заповёда въ вёкъ завётъ св0й. С™о и3 стрaшно и4мz є3го2. зачaло премyдрости, стрaхъ гDнь. рaзумъ же бlгъ всёмъ творsщымъ є3го2. хвалA є3го2 пребывaетъ въ вёкъ вёка. "},
    {"k" : 16, "text": "<r>Ґллилyіа, р№i.</r> Блажeнъ мyжъ боsисz гDа, въ зaповэдехъ є3го2 восх0щетъ ѕэло2. Си1лно на земли2 бyдетъ сёмz є3го2, р0дъ прaвыхъ блгcви1тсz. Слaва и3 богaтство въ домY є3го2, и3 прaвда є3го2 пребывaетъ въ вёкъ вёка. ВосіS во тмЁ свётъ прaвымъ, млcтивъ и3 щeдръ и3 прaведенъ. Бlгъ мyжъ щeдрzи и3 даS, расм0тритъ словесA своS на судЁ, ћко въ вёкъ не подви1житсz. въ пaмzть вёчную бyдетъ прaведникъ, t~ слуха ѕлA не ўбои1тсz, гот0во с®це є3го2 ўповaти нa гDа, ўтверди1сz с®це є3го2, не ўбои1тсz, д0ндеже в0зритъ на врагы2 своS. расточи2, дaстъ ўб0гымъ, прaвда є3го2 пребывaетъ въ вёкъ вёка, р0гъ є3го2 вознесeтсz въ слaвэ. Грёшникъ ќзритъ и3 прогнёваетсz, зубы2 свои1ми поскрежeщетъ, и3 растaетъ. желaніе грёшника поги1бнетъ. <r>Слaва. </r>"},
    {"k" : 16, "text": "<r>ґллилyіа, рв7i.</r> Хвали1те џтроцы гDа, хвали1те и4мz гDне. Бyди и4мz гDне блгcвeно, t нн7э и3 д0 вэка. t вост0къ сlнца до зaпадъ, хвaлно и4мz гDне. выс0къ надъ всёми kзhкы гDь, надъ нб7сы2 слaва є3го2. Кто2 ћко гDь бGъ нaшъ, на выс0кыхъ живhи, и3 на смирeныz призирaz; нa нб7си и3 на земли2. Воздвизazи t землS ўб0га, и3 t гн0ища возносS ни1ща. Посади1ти є3го2 съ кн7зи, съ кн7зи лю1діи свои1хъ. вселszи непл0дове въ д0мъ, м™рь n чaдэхъ веселsщусz. "},
    {"k" : 16, "text": "<r>Ґллилyіа, рGi.</r> Во и3сх0дэ ї}левэ t є3гЂпта, д0му їaковлz и3зъ лю1діи в†рваръ, бhсть їюдez с™hни є3го2, ї}ль џбласть є3го2. М0ре видЁ и3 побэжE, їoрдaнъ возврати1сz вспsть. Г0ры взыгрaшасz ћко џвни, и3 х0лми ћко ѓгньцы џвчіи. Что2 ти6 бhсть м0ре ћко побэжE, и3 тебЁ їoрдaню, ћко возврати1сz вспsть; г0ры ћко взыгрaстесz, ћко џвни, и3 х0лми, ћко ѓгньцы џвчіи; t лицA гDнz подви1жасz землS, t лицA бGа їaковлz, nбрaщшаго кaмень во є3зeра воднaz, и3 несэк0мыи во и3ст0чникы воднhz. Не нaмъ гDи не нaмъ, но и4мени твоемY дaждь слaву. N млcти твоeй, и3 и4стинэ твоeй, да некогдA рекyтъ kзhцы, гдЁ є4сть бGъ и4хъ; бGъ же нaшъ нa нб7си и3 на земли2. Вс‰ є3ли1ка восхотЁ, сотвори2. И$доли kзы6къ, сребро2 и3 злaто, дёла рyкъ чlческъ. ЎстA и4мутъ, и3 не гlютъ. џчи и4мутъ, и3 не ви1дzтъ. ќши и4мутъ, и3 не слhшатъ. Н0здри и4мутъ, и3 не nбонsютъ. Рyцэ и4мутъ, и3 не nсsжутъ. Н0зэ и4мутъ, и3 не п0йдутъ. Не возгласsтъ гортaнемъ свои1мъ. Под0бни и4мъ да бyдутъ творsщеи |, и3 вси6 надёющеисz нa н‰. д0мъ ї}левъ ўповA нa гDа, пом0щникъ и3 защи1титель и4мъ є4сть. д0мъ ґар0нь ўповA нa гDа, пом0щникъ и3 защи1титель и4мъ є4сть. Боsщеисz гDа ўповaша нa гDа, пом0щникъ и3 защи1 титель и4мъ є4сть. гDь помzнyвъ ны6, блгcви1лъ є4сть нaсъ. блгcви1лъ є4сть д0мъ ї}левъ, блгcви1лъ є4сть д0мъ ґар0нь. блгcви1лъ є4сть боsщаzсz гDа мaлаz съ вели1кыми. приложи1тъ гDь на вы6, нa вы6 и3 на сн7ы вaша. блгcвeни вы2 гDви, сотв0ршему нб7о и3 зeмлю. Нб7о нб7си2 гDви, зeмлю же дaстъ сн7ов0мъ чlческымъ. Не мр7твіи восхвaлzтъ т‰ гDи, ни вси6 низходsщеи во ѓдъ. но мы2 живjи блгcви1мъ гDа, t нн7э и3 д0 вэка. "},
    {"k" : 16, "text": "<r>Ґллилyіа, рд7i.</r> Возлюби1хъ, ћко ўслhшитъ гDь глaсъ молeніz моего2. Ћко приклони2 ќхо своE мнЁ, и3 в0 дни моS призовY. nбьsша м‰ болёзни смр7тныz, бэды2 ѓдовы nбрэт0ша м‰. Ск0рбь и3 болёзнь nбрэт0хъ, и3 и4мz гDне призвaхъ. Q гDи и3збaви дш7у мою2. Млcтивъ гDь и3 прaведенъ, и3 бGъ нaшъ ми1луетъ. хранsи младeнца гDь, смири1хсz и3 сп7сE м‰. Возврати1сz дш7E моS въ пок0й тв0й, ћко гDь бlго сотвори2 тебЁ. ћко и3збaви дш7у мою2 t смeрти, џчи мои2 t слeзъ, и3 н0зэ мои2 t воспоползновeніz. БlгоўгождY прeдъ гDемъ въ странЁ живhхъ. <r>Слaва. </r>"},
    {"k" : 16, "text": "<r>Ґллилyіа, рє7i.</r> Вёровахъ тёмъ же возгlахъ, ѓзъ же смири1хсz ѕэло2. Ѓзъ же рёхъ во ќжасэ моeмъ, всsкъ чlкъ л0жъ. Что2 воздaмъ гDви n всёхъ, и4хъ же воздaстъ ми6; Чaшу сп7сeніz пріимY и3 и4мz гDне призовY. Мlтвы моS гDви воздaмъ предъ всёми людми2 є3го2. ЧестнA прeдъ гDемъ смр7ть прпdбныхъ є3го2. Q гDи, ѓзъ рaбъ тв0й, ѓзъ рaбъ тв0й, и3 сн7ъ рабы2 твоеS. растерзA ю4зы моS. ТебЁ пожрY жeртву хвалЁ, и3 в0 и3мz гDне призовY. Моли1твы моS гDви воздaмъ, предъ всёми людми2 є3го2. во дв0рэхъ д0му гDнz, посредЁ тебE їєrли1мъ. "},
    {"k" : 16, "text": "<r>Ґллилyіа, рѕ7i.</r> Хвали1те гDа вси6 kзhцы, похвали1те є3го2 вси6 лю1діе. ћко ўтверди1сz ми1лость є3го2 на нaсъ, и3 и4стина гDнz пребывaетъ в0 вэки. "},
    {"k" : 16, "text": "<r>Ґллилyіа, рз7i.</r> И#сповёдайтесz гDви, ћко бlгъ ћко въ вёкъ млcть є3го2. да речeтъ ќбо д0мъ ї}левъ, ћко бlгъ, ћко въ вёкъ млcть є3го2. да речeтъ ќбо д0мъ ґар0нь, ћко бlгъ, ћко въ вёкъ млcть є3го2. да рекyтъ ќбо вси6 боsщеисz гDа, ћко бlгъ, ћко въ вёкъ млcть є3го2. t ск0рби призвaхъ гDа, и3 призвA м‰ въ прострaнство. гDь мнЁ пом0щникъ, и3 не ўбою1сz что2 сотвори1тъ мнЁ чlкъ. гDь мнЁ пом0щникъ, и3 ѓзъ воззрю2 на врагы2 моS. Бlго є4сть надёzтисz нa гDа, нeжели надёzтисz на чlка. Бlго є4сть ўповaти нa гDа, нeже ўповaти нa кн7зz. Вси6 kзhцы nбыд0ша м‰, и3 и4менемъ гDнимъ противлsхсz и4мъ. nбышeдше nбыд0ша м‰, и3 и4менемъ гDнимъ противлsхсz и4мъ. nбыд0ша м‰ ћко пчeлы с0тъ, и3 разгорёшасz ћко џгнь въ тeрніи, и3 и4менемъ гDнимъ противлsхсz и4мъ. Возриновeнъ преклони1хсz пaсти, и3 гDь пріsтъ м‰. Крёпость моS и3 пёніе моE гDь, и3 бhсть ми6 во сп7сeніе. Глaсъ рaдости и3 сп7сeніz въ сeлэхъ пр†ведникъ. десни1ца гDнz сотвори2 си1лу, десни1ца гDнz вознесE м‰. десни1ца гDнz сотвори2 си1лу. не ўмрY, но жи1въ бyду, и3 повёмъ дёла гDнz. Показyz наказA м‰ гDь, смр7ти же не предaстъ м‰. tвeрзэте мнЁ вратA прaвды, и3 вшeдъ въ н‰ и3сповёмсz гDви. Сіи2 вратA гDнz прaведніи вни1дутъ въ н‰. И#сповёмсz тебЁ, ћко ўслhша м‰, и3 бhсть мнЁ во сп7сeніе. Кaмень є3г0 же небрег0ша зи1ждущеи, сeй бhсть во главY ќглу. t~ гDа бhсть си6, и3 є4сть ди1вна во џчію нaшею. Сeй дн7ь и4же сотвори2 гDь, возрaдуемсz и3 возвесели1мсz в0нь. Q гDи сп7си1 же, Q гDи поспэши1 же. блгcвeнъ грzдhи в0 и3мz гDне, блгcви1хомъ вы6 и3зъ домY гDнz. бGъ гDь, и3 kви1сz нaмъ. Состaвите прaздникъ во ўкрашeныхъ, до ро6гъ nлтарeвыхъ. бGъ м0й є3си2 ты2, и3 и3сповёмтисz. бGъ м0й є3си2 ты2, и3 вознесY т‰. и3спо вёмсz тебЁ, ћко ўслhша м‰, и3 бhсть мнЁ во сп7сeніе. И#сповёдайтесz гDви ћко бlгъ, ћко въ вёкъ млcть є3го2. <r>Слaва. </r>"},
    {"k" : 17, "text": "<r>Ґллилyіа, р}i. Каfи1зма, зi7.</r> Блажeни непор0чніи въ пyть, ходsщеи въ зак0нэ гDни. блажeни и3спытaющеи свэдёніz є3го2, всёмъ с®цемъ взhщутъ є3го2. Не дёлающеи бо бе€зак0ніе въ путeхъ є3го2 ходи1ша. Ты2 заповёда зaповэди твоS, сохрани1ти ѕэло2. Е#дA и3спрaвилисz бhша путіE мои2, сохрани1ти nправдaніz твоS. ТогдA не постыжdyсz є3гдA призрю2 на вс‰ зaповэди твоS. И#сповёмсz тебЁ въ прaвости с®ца, внегдA наўчи1тимисz судбaмъ прaвды твоеS. nправдaніz твоS сохраню2, не nстaви менE до ѕэлA. въ чeмъ и3спрaвитъ ю4нный пyть св0й; внегдA сохрани1ти словесA твоS. Всёмъ с®цемъ мои1мъ взыскaхъ тебE, не tри1ни менE t зaповэдей твои1хъ. въ с®ци моeмъ съкрhхъ словесA твоS, да не согрэшY тебЁ. Блгcвeнъ є3си2 гDи, наўчи2 м‰ nправдaніемъ твои1мъ. Ўстнaма мои1ма возвэсти1хъ вс‰ судбы2 ќстъ твои1хъ. На пути2 свэдёніи твои1хъ наслади1хсz, ћко n всsкомъ богaтьствэ. Въ зaповэдехъ твои1хъ поглумлю1сz, и3 разумёю пути2 твоS. Въ nправдaніихъ твои1хъ поўчю1сz, не забyду словeсъ твои1хъ. воздaждь рабY твоемY, живи2 м‰, и3 сохраню2 словесA твоS. tкрhй џчи мои2, и3 разумёю чюдесA t зак0на твоего2. Пришлeцъ ѓзъ є4смь на земли2, не скрhй t менE зaповэди твоS. Возлюби2 дш7A моS, вожделёти судбы2 твоS на всsко врeмz. Запрэти1лъ є3си2 гордhмъ, пр0клzти ўклонsющеисz t зaповэдей твои1хъ. tи1ми t менE пон0съ и3 ўничижeніе, ћко свэдёніи твои1хъ взыскaхъ. И$бо сэд0ша кнsзи, и3 нa м‰ клеветaху. рaбъ же тв0й глумлsшесz въ nправдaніихъ твои1хъ. И$бо свэдёніz твоS поўчeніе моE є4сть, и3 совёти мои2 nправдaніz твоS. ПрильпE земли2 дш7A моS, живи2 м‰ по словеси2 твоемY. пути2 моS и3сповёдахъ, и3 ўслhша м‰. наўчи2 м‰ nправдaніемъ твои1мъ. Пути2 nправдaніи твои1хъ вразуми2 м‰, и3 поглумлю1сz въ чюдесёхъ твои1хъ. ВоздрэмA дш7A моS t ўнhніz, ўтверди2 м‰ въ словесёхъ твои1хъ. Пyть непрaвды tстaви t менE, и3 зак0номъ твои1мъ поми1луй м‰. Пyть и4стинныи и3зв0лихъ, и3 судбы2 твоS не забhхъ. Прилэпи1хсz свэдёніи твои1хъ, гDи, не посрами2 менE. Пyть зaповэдей твои1хъ тек0хъ, є3гдA разши1рилъ є3си2 с®це моE. Законоположи2 мнЁ гDи пyть nправдaніи твои1хъ, и3 взыщY и5 вhну. вразуми2 м‰, и3 и3спытaю зак0нъ тв0й, и3 сохраню2 и5 всёмъ с®цемъ мои1мъ. Настaви м‰ на пyть зaповэдей твои1хъ, ћко т0й восхотёхъ. Приклони2 с®це моE во свэдёніz твоS, ґ не въ лихои1мство. tврати2 џчи мои2, не ви1дэти сyеты, въ пути2 твоeмъ живи2 м‰. Постaви рабY твоемY сл0во твоE, въ стрaхъ тв0й. tи1ми поношeніе моE, є4же непщевaхъ, ћко судбы2 твоS бlгы. Се6 вожделёхъ зaповэди твоS, въ прaвдэ твоeй живи2 м‰. И# да пріи1детъ нa м‰ ми1лость твоS, гDи, сп7сeніе твоE по словеси2 твоемY. И# tвэщaю поношaющимъ ми6 сл0во, ћко ўповaхъ на словесA твоS. И# не tи1ми t ќстъ мои1хъ словесE и4стинна до ѕэлA, ћко на судбы2 твоS ўповaхъ. И# сохраню2 зак0нъ тв0й всегдA, въ вёкъ, и3 въ вёкъ вёка. И# хождaхъ въ широтЁ, ћко зaповэди твоS взыскaхъ. И# гlахъ n свэдёніихъ твои1хъ предъ цRи2, и3 не стыдsхсz. И# поўчaхсz въ зaповэдехъ твои1хъ, и4хъ же возлюби1хъ ѕэло2. И# воз двиг0хъ рyцэ мои2 къ зaповэдемъ твои1мъ, и4хъ же возлюби1хъ, и3 глумлsхсz въ nправдaніихъ твои1хъ. Помzни2 словeсъ твои1хъ рабY твоемY, и4хъ же ўповaніе дaлъ ми6 є3си2, т† м‰ ўтёши во смирeніи моeмъ, ћко сл0во твоE живи2 м‰. Г0рдіи законопреступовaху ѕэло2, t зак0на же твоего2 не ўклони1хсz. Помzнyхъ судбы2 твоS t~ вэка, гDи, и3 ўтёшихсz. Печaль пріsтъ м‰, t грBшникъ, nставлsющыхъ зак0нъ тв0й. Пёта бёху мнЁ nправдaніz твоS, на мёстэ пришeльствіz моего2. Помzнyхъ въ нощи2 и4мz твоE гDи, и3 сохрани1хъ зак0нъ тв0й. Си6 бhсть мнЁ ћко nправдaніи твои1хъ взыскaхъ. Чaсть моS є3си2 гDи, рёхъ сохрани1ти зак0нъ тв0й. Помоли1хсz лицY твоемY всёмъ с®цемъ мои1мъ, поми1луй м‰ по словеси2 твоемY. Помhслихъ пути2 твоS, и3 возврати1хъ н0зэ мои2 во свэдёніz твоS. ўгот0вихсz и3 не смути1хсz сохрани1ти зaповэди твоS. ю4жа грBш никъ nбzзaшасz мнЁ, и3 зак0на твоего2 не забhхъ. Полyнощи востaхъ, и3сповёдатисz тебЁ на судбы2 прaвды твоеS. причaстникъ ѓзъ є4смь всёмъ боsщимсz тебE, и3 хранsщимъ зaповэди твоS. Млcти твоеS гDи и3сп0лнь землS, nправдaніемъ твои1мъ наўчи2 м‰. бlгость сотвори1лъ є3си2 съ раб0мъ твои1мъ гDи, по словеси2 твоемY. Бlгости и3 наказaнію и3 рaзуму наўчи2 м‰, ћко зaповэдемъ твои1мъ вёровахъ. Прeжде дaже не смири1хсz ѓзъ прегрэши1хъ, сего2 рaди сл0во твоE сохрани1хъ. Бlгъ є3си2 ты2 гDи, и3 бlгостію твоeю наўчи2 м‰ nправдaніемъ твои1мъ. ўмн0жисz нa м‰ непрaвда гордhхъ. ѓзъ же всёмъ с®цемъ мои1мъ и3спытaю зaповэди твоS. ўсhрисz ћко млеко2 с®це и4хъ, ѓзъ же зак0ну твоемY поўчи1хсz. Бlго мнЁ, ћко смири1лъ м‰ є3си2, да наўчю1сz nправдaніемъ твои1мъ. Бlгъ мнЁ зак0нъ ќстъ твои1хъ, пaче тhсущъ златA и3 сребрA. <r>Слaва.</r> Рyцэ твои2 сотвори1ста м‰, и3 создaста м‰. Вразуми2 м‰, и3 и3спытaю зaповэди твоS. Боsщеисz тебE ќзрzтъ м‰, и3 возвеселsтсz, ћко на словесA твоS ўповaхъ. Разумёхъ гDи, ћко прaвда повелёніz твоS и3 вои1стину смири1лъ м‰ є3си2. Бyди же млcть твоS, да ўтёшитъ м‰ по словеси2 твоемY рабA твоего2. да пріи1дутъ мнЁ щедр0ты твоS, и3 жи1въ бyду, ћко зак0нъ тв0й поўчeніе моE є4сть. да постыдsтсz г0рдіи, ћко безъ прaвды бе€зак0новаша нa м‰. ѓзъ же поглумлю1сz въ зaповэдехъ твои1хъ. да nбратsтъ м‰ боsщеисz тебE, и3 вёдущеи свэдёніz твоS. Бyди с®це моE непор0чно въ nправдaніихъ твои1хъ, ћко дасS не постыждY. И#счезaетъ во сп7сeніе твоE дш7A моS, въ сл0во твоE ўповaхъ. И#зчез0ша џчи мои2 въ сл0во твоE, гlюще, когдA ўтё шиши м‰; ћко бhхъ ћко мёхъ на слaнэ, nправдaніи твои1хъ не забhхъ. коли1ко є4сть днjй рабA твоего2, когдA сотвори1ши t гонsщыхъ м‰ сyдъ; повёдаша мнЁ законопрестyпницы глумлeніz, но не ћко зак0нъ тв0й гDи. Вс‰ зaповэди твоS и4стина. Безъ прaвды погнaша м‰ помози2 ми6. Мaла не скончaша менE на земли2, ѓзъ же не nстaвихъ зaповэди твоS. По млcти твоeй живи2 м‰, и3 сохраню2 свэдёніz ќстъ твои1хъ. В0 вэкы гDи сл0во твоE пребываeтъ нa нб7си, въ р0дъ и3 р0дъ и4стина твоS. nсновaлъ є3си2 зeмлю, и3 пребывaетъ ўчинeніемъ твои1мъ. пребывaетъ дн7ь, ћко всsческаz раб0тна тебЁ. Ћко ѓще не зак0нъ тв0й поўчeніе моE є4сть, тогдA ќбо поги1блъ бhхъ во смирeніи моeмъ. Въ вёкъ не забyду nправдaніи твои1хъ, ћко въ ни1хъ живи1лъ м‰ є3си2. <r>СтатіS, в7.</r> Тв0й є4смь ѓзъ, сп7си2 м‰, ћко nправдaніи твои1хъ взыскaхъ. МенE ждaша грёшницы, погуби1ти м‰. свэдёніz твоS разумёхъ. Всsкоz кончи1ны ви1дэхъ конeцъ, широкA зaповэдь твоS ѕэло2. К0ль возлюби1хъ зак0нъ тв0й гDи, вeсь дн7ь поўчeніе моE є4сть. Пaче вр†гъ мои1хъ ўмyдрилъ м‰ є3си2 зaповэдію твоeю, ћко въ вёкъ моS є4сть. пaче всёхъ ўчaщыхъ м‰ разумёхъ, ћко свэдёніz твоS поўчeніе моE є4сть. Пaче ст†рецъ разумёхъ, ћко зaповэди твоS взыскaхъ. t всsкого пути2 лукaва возбрани1хъ ногaмъ мои1мъ, ћко да сохраню2 словесA твоS. t судeбъ твои1хъ не ўдaлихсz, ћко ты2 зак0но пол0жилъ м‰ є3си2. К0ль сладкA гортaни моемY словесA твоS, пaче мeда ўст0мъ мои1мъ. t зaповэдей твои1хъ разумёхъ, сего2 рaди возненави1дэхъ всsкъ пyть непрaвды. Свэти1лникъ ногaма мои1ма зак0нъ тв0й, и3 свётъ стезsмъ мои1мъ. Клsхсz, и3 постaвихъ сохрани1ти судбы2 прaвды твоеS. Смири1хсz до ѕэлA, гDи, живи2 м‰ по словеси2 твоемY. В0льнаz ќстъ мои1хъ бlговоли1 же гDи, и3 судбы2 твоS наўчи2 м‰. дш7A моS въ рyку твоeю вhну, и3 зак0на твоего2 не забhхъ. Положи1ша грёшни цы сёть мнЁ, и3 t зaповэдей твои1хъ не заблуди1хъ. наслёдовахъ свэдёніz твоS въ вёкъ, ћко рaдованіе с®ца моего2 сyть. nбрати1хъ с®це моE, сотвори1ти nправдaніz твоS въ вёкъ за воздаsніе. законопрестyпныz воз ненави1дэхъ, зак0нъ же тв0й возлюби1хъ. Пом0щникъ м0й, и3 застyпникъ м0й є3си2 ты2, на словесA твоS ўповaхъ. ўклони1тесz t менE лукaвнующеи, и3 и3спытaю зaповэди бGа моего2. Заступи2 м‰ по словеси2 твоемY, и3 жи1въ бyду, и3 не посрами2 менE t чazніz моего2. Помози2 ми6 и3 сп7сyсz, и3 поўчю1сz въ nправдaніихъ твои1хъ вhну. Ўничижи1лъ є3си2 вс‰ tступaющаz t nправдaніи твои1хъ, ћко непрaведно помышлeніе и4хъ. Преступaющаz непщевaхъ вс‰ грёшныz земли2, сего2 рaди возлюби1хъ свэдёніz твоS. Пригвозди2 t~ страха твоего2 пл0ти моS, t судeбъ бо твои1хъ ўбоsхсz. сотвори1хъ сyдъ и3 прaвду, не предaждь менE nби1дzщымъ м‰. Воспріими2 рабA твоего2 въ бlго, да не nклеветaютъ менE г0рдіи. џчи мои2 и3счез0стэ во сп7сeніе твоE, и3 въ сл0во прaвды твоеS. Сотвори2 съ раб0мъ твои1мъ по млcти твоeй, и3 судбaмъ твои1мъ наўчи2 м‰. Рaбъ тв0й є4смь ѓзъ, вразуми2 м‰, и3 наўчю1сz свэдёніемъ твои1мъ. Врeмz сотвори1ти гDви, разори1ша зак0нъ тв0й. Сего2 рaди возлюби1хъ зaповэди твоS, пaче злaта и3 топaзіz. Сего2 рaди ко всёмъ зaповэдемъ твои1мъ направлsхсz, всsкъ пyть непрaвды возненави1дэхъ. ди1вна свэдёніz твоS, сего2 рaди и3спытaетъ | дш7A моS. Kвлeніе словeсъ твои1хъ просвэщaетъ, и3 вразумлsетъ младeнца. ЎстA моS tверз0хъ, и3 привлек0хъ д¦ъ, ћко зaповэди твоS желaхъ. <r>Слaва.</r> При1зри нa м‰, и3 поми1луй м‰, по судY лю1бzщихъ и4мz твоE. Стопы2 моS напрaви по словеси2 твоемY, и3 да не nдолёетъ ми6 всsко бе€зак0ніе. И#збaви м‰ t клеветы2 члчcкыz, и3 сохраню2 зaповэди твоS. ЛицE твоE просвэти2 на рабA твоего2, и3 наўчи2 м‰ nправдaніемъ твои1мъ. И#сх0дища воднaz и3звед0ста џчи мои2, понeже не сохрани1хъ зак0нъ тв0й. прaведенъ є3си2 гDи, и3 прaви суди2 твои2. Заповёда прaвду свэдёніz твоS, и3 и4стину ѕэло2. и3стazла м‰ є4сть жaлость твоS, ћко забhша словесA твоS врaзи мои2. Раждежeно сл0во твоE ѕэло2, и3 рaбъ тв0й возлюби2 є5. ю4ноша ѓзъ є4смь, и3 ўничижeнъ, nправдaніи твои1хъ не забhхъ. Прaвда твоS прaвда въ вёкъ, и3 зак0нъ тв0й и4стина. Ск0рби и3 нyжда nбрэт0ша м‰, зaповэди твоS поўчeніе моE. Прaвда свэдёніz твоS въ вёкъ, вразуми2 м‰, и3 жи1въ бyду. Возвaхъ всёмъ с®цемъ мои1мъ, ўслhши м‰ гDи nправдaніи твои1хъ взыщY. Возвaхъ ти6, сп7си2 м‰, и3 сохраню2 свэдёніz твоS. Предвари1хъ въ безг0діи, и3 возвaхъ, на словесA твоS ўповaхъ. предвари1стэ џчи мои2 ко ќтру, поўчи1тисz словесeмъ твои1мъ. Глaсъ м0й ўслhши гDи по млcти твоeй, по судбЁ твоeй живи2 м‰. Прибли1жиша гонsщеи м‰ бе€зак0ніе, t зак0на же твоего2 ўдaлишасz. Бли1зъ є3си2 ты2 гDи, и3 вси6 путіE твои2 и4стина. И#спeрва познaхъ t свэдёніи твои1хъ, ћко въ вёкъ nсновaлъ | є3си2. Ви1ждь смирeніе моE, и3 и3зми2 м‰, ћко зак0на твоего2 не забhхъ. Суди2 сyдъ м0й, и3 и3збaви м‰, по словеси2 твоемY живи2 м‰. далeче t грBшникъ сп7сeніе, ћко nправдaніи твои1хъ не взыскaша. щедр0ты твоS мн0гы гDи, по судбЁ твоeй живи2 м‰. Мн0зи и3згонsщеи м‰ и3 стужaющеи ми6, t свэдёніи твои1хъ не ўклони1хсz. ви1дэхъ неразумэвaющаz, и3 и3стazхъ, ћко словeсъ твои1хъ не сохрани1ша. ви1ждь ћко зaповэди твоS возлюби1хъ, гDи, по млcти твоeй живи2 м‰. Начaло словeсъ твои1хъ и4стина, и3 въ вёкъ вс‰ судбы2 прaвды твоеS. Кнsзи погнaша м‰ тyне, и3 t словeсъ твои1хъ ўстраши1сz с®це моE. Возрaдуюсz ѓзъ n словесёхъ твои1хъ, ћко nбрэтazи корhсть мн0гу. Непрaвду возненави1дэхъ и3 nмeрзэ ми6, зак0нъ же тв0й возлюби1хъ. Седми1цею днeмъ хвали1хъ т‰, n судбaхъ прaвды твоеS. Ми1ръ мн0гъ лю1бzщимъ зак0нъ тв0й, и3 нёсть и4мъ соблaзны. Чazхъ сп7сeніе твоE гDи, и3 зaповэди твоS возлюби1хъ. Сохрани2 дш7A моS свэдёніz твоS, и3 возлюби2 | ѕэло2. Сохрани1хъ зaповэди твоS и3 свэдёніz твоS, ћко вси6 путіE мои2 предъ тоб0ю гDи. да прибли1житсz мlтва моS предъ т‰ гDи, по словеси2 твоемY вразуми2 м‰. да вни1детъ прошeніе моE предъ т‰ гDи, по словеси2 твоемY и3збaви м‰. tрhгнутъ ўстнЁ мои2 пёніе, є3гдA наўчи1ши м‰ nправдaніемъ твои1мъ. Провэщaетъ kзhкъ м0й словесA твоS, ћко вс‰ зaповэди твоS прaвда. Бyди рукA твоS сп7сти2 м‰, ћко зaповэди твоS и3зв0лихъ. Вожделёхъ сп7сeніе твоE гDи, и3 зак0нъ тв0й поўчeніе моE є4сть. ЖивA бyдетъ дш7A моS, и3 восхвaлитъ т‰, и3 судбы2 твоS пом0гутъ мнЁ. Заблуди1хъ ћко nвчA поги1бшее, взыщи2 рабA твоего2, ћко зaповэди твоS не забhхъ. <r>Слaва. </r>"},
    {"k" : 18, "text": "<r>Пёснь степeннаz, рf7i. Каfи1зма, иi7.</r> К0 гDу внегдA скорбёхъ возвaхъ, и3 ўслhша м‰. гDи и3збaви дш7у мою2 t ўстeнъ непрaведенъ, и3 t kзhка льсти1ва. Что2 дaстътисz, и3ли2 что2 приложи1тътисz къ kзhку льсти1ву; стрёлы си1лнаго и3зъnщрeны, съ ю4гльми пустhнными. Ўвы2 мнЁ, ћко пришeльствіе моE ўдaлисz, всели1хсz съ сeлы кmдaрскыми, мн0го пришeльствова дш7A моS. Съ ненави1дzщыми ми1ра, бёхъ ми1ренъ. Е#гдA гlахъ и4мъ, борsху м‰ тyне. "},
    {"k" : 18, "text": "<r>Пёснь степeннаz, Rк.</r> Возвед0хъ џчи мои2 въ г0ры, tнyду же пріи1детъ п0мощь моS. П0мощь моS t~ гDа, сотв0ршаго нб7о и3 зeмлю. Не дaждь во смzтeніе ногы2 твоеS, нижE воздрёмлетъ хранsи т‰. Се6 не воздрёмлетъ ни ќснетъ хранsи ї}лz. гDь сохрани1тъ т‰, гDь покр0въ тв0й нaдъ руку деснyю твою2. В0 дне сlнце не nжежeтъ тебE, ни лунA н0щію. гDь сохрани1тъ т‰ t всsкого ѕлA, сохрани1тъ дш7у твою2 гDь. гDь сохрани1тъ вхожeніе твоE, и3 и3схожeніе твоE, t нн7э и3 д0 вэка. "},
    {"k" : 18, "text": "<r>Пёснь степeннаz, рк7а.</r> Возвесели1хсz n рeкшихъ мнЁ, въ д0мъ гDнь вни1демъ. Стоsще бёху н0гы нaша во дв0рэхъ твои1хъ їєrли1мъ. Їєrли1мъ зи1ждемъ ћко грaдъ, є3мy же причaстіе є3го2 вкyпэ. Тaмо бо взыд0ша колёна, колёна гDнz свэдёніе ї}лево, и3сповёдатисz и4мени гDню. Ћко т{ сэд0ша пrт0ли на сyдъ, прест0ли въ домY двdвэ. Вопроси1те же ћже џ мирэ їєrли1му, и3 nби1ліе лю1бzщымъ т‰. Бyди же ми1ръ въ си1лэ твоeй, и3 nби1ліе въ столпY стэнaхъ твои1хъ. Рaди брaтіи мои1хъ и3 бли1жнихъ мои1хъ, гlахъ ќбо ми1ръ n тебЁ. д0му рaди гDа бGа нaшего, взыскaхъ бlгaz тебЁ. "},
    {"k" : 18, "text": "<r>Пёснь степeннаz, рк7в.</r> Къ тебЁ возвед0хъ џчи мои2, живyщему нa нб7си. Се6 ћко џчи р†бъ въ рyку госп0діи свои1хъ, ћко џчи рабhни въ рyку госпожA своеS, тaко џчи нaши к0 гDу бGу нaшему, д0ндеже ўщeдритъ ны6. Поми1луй нaсъ гDи, поми1луй нaсъ, ћко по мн0гу и3сп0лнихомсz ўничижeніz. По мн0гу и3сп0лнисz дш7A нaша, ўничижeніе гобзyю щыхъ, и3 ўничижeніе г0рдымъ. "},
    {"k" : 18, "text": "<r>Пёснь степeннаz, рк7г.</r> Ћко ѓще не бы2 гDь въ нaсъ, да речeтъ нн7э ї}ль. ћко ѓще не бы2 гDь въ нaсъ, внегдA востaти чlкомъ нa ны6, ќбо жи1вы п0жерли бhша нaсъ, внегдA прогнёватисz ћрости є3го2 нa ны6. Ќбо водA потопи1ла бы нaсъ, пот0къ прeйде дш7A нaша. Ќбо прeйде дш7A нaша в0ду непостоsнную. Блгcвeнъ гDь, и4же не дaстъ нaсъ въ лови1тву зуб0мъ и4хъ. дш7A нaша ћко пти1ца и3збaвисz t сёти ловsщыхъ. Сёть сокруши1сz, и3 мы2 и3збaвлени бhхомъ. П0мощь нaша в0 и3мz гDне, сотв0ршаго нб7о и3 зeмлю. <r>Слава. </r>"},
    {"k" : 18, "text": "<r>пёснь степeннаz, рк7д.</r> Надёющеисz нa гDа, ћко горA сіo1нъ, не подви1житсz въ вёкъ живhи во їєrли1мэ. Г0ры џкrтъ є3го2, и3 гDь џкrтъ лю1діи свои1хъ, t нн7э и3 д0 вэка. Ћко не nстaвитъ гDь жезлA грёшныхъ, на жрeбіи прaвеdныхъ, ћко да не пр0струтъ прaвеdніи въ бе€зак0ніи рyкъ свои1хъ. Ўблажи2 гDи бlгhмъ, и3 прaвымъ с®цемъ. Ўклонsющаz жесz въ развращeніе поведeтъ гDь съ дёлающими бе€зак0ніе, ми1ръ на ї}лz. "},
    {"k" : 18, "text": "<r>Пёснь степeннаz, рк7є.</r> ВнегдA возврати1тъ гDь плёнъ сіo1нъ, бhхомъ ћко ўтёшени. ТогдA и3сп0лнишасz рaдости ўстA нaша, и3 kзhкъ нaшъ весeліz. ТогдA рекyтъ во kзhцэхъ, возвели1чилъ є4сть гDь сотвори1ти съ ни1ми. Возвели1чилъ є4сть гDь сотвори1ти съ нaми, бhхомъ веселsщесz. Воз врати2 гDи плэнeніе нaше, ћко пот0кы ю4гомъ. Сёющеи слезaми, рaдостію п0жнутъ. Ходsщеи хождaху, и3 плaкахусz метaюще сёмена своS. Грzдyще же пріи1дутъ рaдостію взeмлюще рукоsти своS. "},
    {"k" : 18, "text": "<r>Пёснь степeннаz, рк7ѕ.</r> Ѓще не гDь сози1ждетъ д0му, всyе труди1шасz зи1ждущеи. Ѓще не гDь сохрани1тъ грaдъ, всyе бдЁ стрегjи. Всyе вaмъ є4сть ўтреневaти. Востaнэте по сэдaніи, kдyщеи хлёбъ болёзни, внегдA дaстъ возлю1бленымъ свои1мъ с0нъ. Се6 достоsніе гDне сн7ове, мздA плодA чревнaго. Ћко стрёлы въ руцЁ си1лнаго, тaко сн7ове tsтыхъ. Блажeнъ, и4же и3сп0лнитъ желaніе своE t ни1хъ, не постыдsтсz є3гдA гlютъ враг0мъ свои1мъ во вратeхъ. "},
    {"k" : 18, "text": "<r>Пёснь степeннаz, рк7з.</r> Блажeни вси6 боsщеисz гDа, ходsщеи въ путeхъ є3го2. Труды2 пло6дъ свои1хъ снёси, блажeнъ є3си2, и3 добро2 тебЁ бyдетъ. ЖенA твоS ћко лозA плодови1та въ странaхъ д0му твоего2. Сн7ове твои2 ћко лёторасли мaсличныz џкrтъ трапeзы твоеS. Се6 тaко блгcви1тсz чlкъ, боsисz гDа. Блгcви1тъ т‰ гDь t сіo1на, и3 ќзриши бlгaz їєrли1му вс‰ дни2 животA твоего2. И# ќзриши сн7ы сн70въ твои1хъ, ми1ръ на ї}лz. "},
    {"k" : 18, "text": "<r>Пёснь степeннаz, рк7и.</r> Мн0жицею брaшасz со мн0ю t ю4ности моеS, да речeтъ нн7э ї}ль, мн0жицею брaшасz со мн0ю t ю4ности моеS, и4бо непремог0ша м‰. На хребтЁ моeмъ дёлаша грёшницы, продолжи1ша бе€зак0ніz своS. гDь прaведенъ съсэчeтъ вhz грёшникомъ. да постыдsтсz и3 возвратsтсz вспsть вси6 ненави1дzщеи сіo1на. да бyдутъ ћко травA на здaніихъ, ћже прeжде восторжeніz и4сше. Ћже не и3сп0лни рукы2 своеS жнsи, и3 л0на своего2 рукоsти собирazи. И# не рёша ми1мо ходsщеи, блгcвeніе гDне на вы6, блгcви1хомъ вы6 в0 и3мz гDне. <r>Слава. </r>"},
    {"k" : 18, "text": "<r>пёснь степeннаz, рк7f.</r> И#зъ глубины2 возвaхъ къ тебЁ гDи, гDи ўслhши глaсъ м0й. да бyдутъ ќши твои2 внeмлюще глaсъ мlтвы моеS. Ѓще бе€зак0ніz нaзриши гDи, гDи кто2 постои1тъ; ћко t тебE nцищeніе є4сть, и4мени рaди твоего2 потерпёхъ т‰, гDи, потерпЁ дш7A моS въ сл0во твоE, ўповA дш7A моS нa гDа. t стрaжа ќтренzz д0 нощи, t стрaжа ќтренzz да ўповaетъ ї}ль нa гDа. Ћко t~ гDа млcть, и3 мн0го t него2 и3збавлeніе. И# т0й и3збaвитъ ї}лz t всёхъ бе€зак0ніи є3го2. "},
    {"k" : 18, "text": "<r>Пёснь степeннаz, Rл.</r> ГDи, не вознесeсz с®це моE, ни вознес0стэсz џчи мои2. Ни ходи1хъ въ вели1кыхъ, ни въ ди1вныхъ пaче менE. Ѓще не смирeно мyдрствовахъ, но вознес0хъ дш7у мою2. Ћко tдоeное на мaтерь свою2, ћко воздaси нa дш7у мою2. да ўповaетъ ї}ль нa гDа, t нн7э и3 д0 вэка. "},
    {"k" : 18, "text": "<r>Пёснь степeннаz, рlа.</r> Помzни2 гDи дв7да, и3 всю2 кр0тость є3го2. Ћко клsтсz гDви, nбэщaсz бGу їaковлю. Ѓще вселю1сz въ селeніе д0му моего2, ли2 взhду на џдръ постeлz моеS, ѓще дaмъ с0нъ nчи1ма мои1ма, и3 вёждама мои1ма дрэмaніе, и3 пок0й скраніsмъ мои1мъ, д0ндеже nбрsщу мёсто гDви, селeніе бGу їaковлю. Се6 слhшахомъ | во є3фрafэ, nбрэт0хомъ | въ п0лихъ дубрaвы. Вни1демъ въ селeніz є3го2, покл0нимсz на мёстэ, и3дёже стоsстэ н0зэ є3го2. Воскrни2 гDи въ пок0й тв0й, ты2 и3 кmв0тъ с™hнz твоеS. Сщ7eнницы твои2 nблекyтсz прaвдою, и3 прпdбніи твои2 возрaдуютсz, дв7да рaди рабA твоего2 не tврати2 лицE помaзанаго своего2. Клsтсz гDь дв7ду и4стиною, и3 не tвeржетсz є3S. t плодA чрeва твоего2 посажY на пrт0лэ твоeмъ, ѓще сохранsтъ сн7ове твои2 завётъ м0й, и3 свэдёніz моS сіS и4мъ же наўчю2 |. И# сн7ове и4хъ д0 вэка сsдутъ на пrт0лэ твоeмъ. Ћко и3збрA гDь сіo1на, и3зв0ли и5 въ жили1ще себЁ. Се6 пок0й м0й въ вёкъ вёка, здB вселю1сz, ћко и3зв0лихъ и5. Лови1тву є3го2 бlгосл0вствуz блгcвлю2, ни1щаz є3го2 насhщу хлёба. Сщ7eнникы є3го2 nблекY во сп7сeніе, и3 прпdбніи є3го2 рaдостію возрaдуютсz. Т{ возращY р0гъ дв7дови, ўгот0ва свэти1лникъ помaзаному моемY. Врагы2 є3го2 nблекY студ0мъ, на нeмъ же процвэтeтъ с™hни моS. "},
    {"k" : 18, "text": "<r>Пёснь степeннаz, рlв.</r> Се6 нн7э что2 добро2, и3ли2 что2 красно2, но є4же жи1ти брaтіи вкyпэ; ћко мЂро на главY, сходsщее нa браду, брадY ґар0ню. Сходsщее на nмeты nдeжда є3го2. Ћко росA ґєрм0нскаz, сходsщіz нa горы сіo1нскыz. Ћко т{ заповёда гDь блгcвeніе, жив0тъ д0 вэка. "},
    {"k" : 18, "text": "<r>Пёснь степeннаz, рlг.</r> Се6 нн7э блгcви1те гDа вси6 раби2 гDни, стоsщеи въ хрaмэ гDни, во дв0рэхъ д0му бGа нaшего. Въ н0щехъ воз дэжи1те рyкы вaша во с™az, и3 блгcви1те гDа. Блгcви1тъ т‰ гDь t сіo1на сотвори1выи нб7о и3 зeмлю. <r>Слава. </r>"},
    {"k" : 19, "text": "<r>ґллилyіа, рlд. Каfи1зма, fi7.</r> Хвали1те и4мz гDне, хвали1те раби2 гDа, стоsщеи въ хрaмэ гDни, во дв0рэхъ д0му бGа нaшего. Хвали1те гDа, ћко бlгъ гDь. п0йте и4мени є3го2, ћко добро2. Ћко їaкова и3збрA себЁ гDь, ї}лz въ достоsніе себЁ. Ћко ѓзъ познaхъ, ћко вeліи гDь, и3 гDь нaшъ наd всёми б0гы. Вс‰ є3ли1ка восхотЁ гDь, сотвори2, нa нб7си и3 на земли2. Въ м0рихъ и3 во всёхъ бeзднахъ. ВозводS џблакы t послёднихъ земли2, м0лнію въ д0ждь сотвори2. И#зводsи вётры t сокр0вищь свои1хъ, и4же порази2 пeрвенца є3гЂпетскыz t чlка до скотA. ПослA знaменіz и3 чудесA посредЁ тебE є3гЂпте, на фараo1на и3 на вс‰ рабы2 є3го2. И$же порази2 kзhкы мн0гы, и3 и3зби2 цR‰ крёпкы, сіo1на цRS ґморрeйска, и3 џга цRS васaнска, и3 вс‰ цrтвіz ханаaнска. И# дaстъ зeмлю и4хъ достоsніе, достоsніе ї}лю лю1демъ свои1мъ. гDи и4мz твоE въ вёкъ, и3 пaмzть твоS въ р0дъ и3 р0дъ. Ћко сyдитъ гDь лю1демъ свои1мъ, и3 n рабёхъ свои1хъ ўм0литсz. И$доли kзы6къ, сребро2 и3 злaто, дёла рyкъ члчcкъ. ЎстA и4мутъ, и3 не гlютъ. џчи и4мутъ, и3 не ви1дzтъ. Ќши и4мутъ, и3 не слhшатъ. Ни бо2 є4сть дyха во ўстёхъ и4хъ. Под0бни и4мъ да бyдутъ творsщеи |, и3 вси6 надёющеисz нa н‰. д0мъ ї}левъ, блгcви1те гDа. д0мъ ґар0нъ, блгcви1те гDа. д0мъ левjинъ блгcви1те гDа. Боsщеисz гDа блгcви1те гDа. Блгcвeнъ гDь t сіo1на, живhи во їєrли1мэ. "},
    {"k" : 19, "text": "<r>Ґллилyіа, рlє.</r> И#сповёдайтесz гDви, ћко бlгъ, ћко въ вёкъ млcть є3го2. И#сповёдайтесz бGу бог0мъ, ћко въ вёкъ млcть є3го2. И#сповёдайтесz гDви господeмъ, ћко въ вёкъ млcть є3го2. Сотв0ршему чюдесA вeліz є3ди1ному, ћко въ вёкъ млcть є3го2. Сотв0ршему нб7сA рaзумомъ, ћко въ вёкъ млcть є3го2. ўтверди1вшему зeмлю на водaхъ, ћко въ вёкъ млcть є3го2. Сотв0ршему свэти1ла вeліz є3ди1ному, ћко въ вёкъ млcть є3го2. Сlнце во џбласть дни2, ћко въ вёкъ млcть є3го2. ЛунY и3 ѕвёзды во џбласть н0щи, ћко въ вёкъ млcть є3го2. Порaжьшему є3гЂпта съ пeрвенцы є3го2, ћко въ вёкъ млcть є3го2. и3 и3звeдшему ї}лz t среды2 и4хъ, ћко въ вёкъ млcть є3го2. рук0ю крёпкою и3 мhшцею выс0кою, ћко въ вёкъ млcть є3го2. Раздёльшему чермн0е м0ре въ раздэлeніе, ћко въ вёкъ млcть є3го2. И# провeдшему ї}лz посредЁ є3го2, ћко въ вёкъ млcть є3го2. И# и3стрsсшему фараo1на и3 си1лу є3го2 въ м0ре чермн0е, ћко въ вёкъ млcть є3го2. провeдшему лю1ди своS въ пустhни, ћко въ вёкъ млcть є3го2. Порази1вшему цR‰ вeліz, ћко въ вёкъ млcть є3го2. И# ўби1вшему цR‰ крэпкhz, ћко въ вёкъ млcть є3го2. сіo1на цRS ґморрeйска, ћко въ вёкъ млcть є3го2. И# џга цRS васaнска, ћко въ вёкъ млcть є3го2. И# дaвшему зeмлю и4хъ достоsніе, ћко въ вёкъ млcть є3го2. достоsніе ї}лю рабY своемY, ћко въ вёкъ млcть є3го2. Ћко во смирeніи нaшемъ помzнY ны6 гDь, ћко въ вёкъ млcть є3го2. И# и3збaвилъ ны6 є4сть t вр†гъ нaшихъ, ћко въ вёкъ млcть є3го2. даsи пи1щу всsкой пл0ти, ћко въ вёкъ млcть є3го2. И#сповёдайтесz бGу нбcному, ћко въ вёкъ млcть є3го2. "},
    {"k" : 19, "text": "<r>двdвъ, и3ли2 їєремjинъ, рlѕ.</r> На рэцЁ вавmл0нстэй, тaмо сэд0хомъ и3 плaкахомъ, внегдA помzнyти нaмъ сіo1на. На вeрбіи посредЁ є3S nбёсихомъ nргaны нaша. Ћко т{ вопроси1ша нaсъ плёншеи нaсъ, словeсъ пёсней, и3 вeдшеи нaсъ пёніе. Восп0йте нaмъ t пёсней сіo1нскыхъ. Кaко воспоeмъ пёснь гDню на земли2 чужeй; ѓще забyду тебE їєrли1мъ, забвeна бyди десни1ца моS. Прильпни2 kзhкъ м0й гортaни моемY, ѓще не помzнY тебE, ѓще не преdложY їєrли1ма ћко въ начaло весeліz моего2. Помzни2 гDи сн7ы є3д0мскыz, въ дн7ь їєrли1мль, гlющаz, и3стощaйте, и3стощaйте до nсновaніи є3го2. дщи2 вавmл0нz nкаsннаz. Бlжeнъ и4же воздaстъ тебЁ воздаsніе твоE, є4же воз дaстъ нaмъ. Бlжeнъ, и4же и3мeтъ, и3 разбіeтъ младе6нца твоS n кaмень. <r>Слава. </r>"},
    {"k" : 19, "text": "<r>pl0мъ двdвъ, ґггez и3 захaріz, рlз.</r> И#сповёмсz тебЁ гDи всёмъ с®цемъ мои1мъ, и3 предъ ѓнGлы воспою2 тебЁ. Ћко ўслhша вс‰ гlы ќстъ мои1хъ. Поклоню1сz къ цRкви с™ёй твоeй, и3 и3спо вёмсz и4мени твоемY, n млcти твоeй и3 и4стинэ твоeй. Ћко возвели1чилъ є3си2 n всeмъ и4мz твоE с™0е. В0нь же дн7ь ѓще призовy т‰, ск0ро ўслhши м‰. Ўмн0жиши м‰ въ дш7и2 моeй си1лою твоeю. да и3сповёдzтсz тебЁ гDи вси6 цaріе зeмстіи, ћко ўслhшаша вс‰ гlы ќстъ твои1хъ. И# воспою1тъ въ пёснехъ гDнzхъ, ћко вeліz слaва гDнz. Ћко выс0къ гDь, и3 смирeнаz призирaетъ, и3 выс0каz и3здалeча съвёсть. Ѓще пойдY посредЁ ск0рби, живи1ши м‰. На гнёвъ вр†гъ мои1хъ пр0стретъ рyку свою2, и3 сп7сE м‰ десни1ца твоS. гDь воздaстъ зa м‰. гDи млcть твоS въ вёкъ, дёла рyкъ твои1хъ не презри2. "},
    {"k" : 19, "text": "<r>Въ конeцъ, pl0мъ, двdвъ, захaріz, рlи.</r> ГDи и3скуси1лъ м‰ є3си2, и3 познaлъ м‰ є3си2. Ты2 познA сэдaніе моE, и3 востaніе моE. Ты2 разумЁ помышлeніz моS и3здалeче. Стезю2 мою2 и3 потлачeную мою2 ты2 є3си2 и3зслёдовалъ. И# вс‰ пути2 моS провидЁ, ћко нёсть льсти2 въ kзhцэ моeмъ. Се6 гDи, ты2 разумЁ вс‰ послёднzz и3 дрeвнzz. Ты2 создA м‰, и3 положи2 на мнЁ рyку твою2. Ўдиви1сz рaзумъ тв0й t менE, ўтверди1сz, не возмогY къ немY. Кaмо пойдY t д¦а твоего2, и3 t лицA твоего2 кaмо бэжY; ѓще взhду нa нб7о, ты2 тaмо є3си2, ѓще сни1ду во ѓдъ, тaмо є3си2. Ѓще возмY крилЁ мои2 рaно, и3 вселю1сz въ послёднихъ м0рz, и3 тaмо бо рукA твоS настaвитъ м‰, и3 ўдержи1тъ м‰ десни1ца твоS. И# рёхъ, є3дA тмA поперeтъ м‰, и3 н0щь просвэщeніе въ пи1щи моeй. Ћко тмA не помрачи1тсz t тебE, и3 н0щь ћко дн7ь просвэти1тсz. Ћко тмA є3S, тaко и3 свётъ є3S. Ћко ты2 создA ўтр0бы моS, воспріsтъ м‰ и4зъ чрева мaтере моеS. И#сповёмсz тебЁ, ћко стрaшно ўдиви1лсz є3си2. Чю1дна дёла твоS, и3 дш7A моS знaетъ ѕэло2. Не ўтаи1сz к0сть моS t тебE, ю5 же сотвори1лъ є3си2 в8тaйнэ, и3 состaвъ м0й въ преи3сп0днихъ земли2. Несодёланое моE ви1дэста џчи твои2, и3 въ кни1зэ твоeй вси6 напи1шутсz. В0 дне сози1ждутсz, и3 ничт0же въ ни1хъ. Мнё же ѕэло2 чeстни бhша дрyзи твои2 б9е, ѕэло2 ўтверди1шасz вLчествіz и4хъ. И#зочтY и4хъ, и3 пaче пэскA ўмн0жатсz. Востaхъ и3 є3щE є4смь съ тоб0ю, ѓще и3збіeши грёшникы б9е. Мyжіе кр0ви ўклони1тесz t менE, ћко ревни1ви є3стE въ помышлeніихъ, пріи1мутъ въ суетY грaды твоS. Не ненави1дzщаz ли т‰ гDи возненави1дэхъ, и3 n вразёхъ твои1хъ и3стazхъ; совершeною нeнавистію возненави1дэхъ и4хъ, во врагы2 бhша ми6. И#скуси2 м‰ б9е, и3 ўвёждь с®це моE. И#стzжи2 м‰, и3 разумёй пути2 моS. И# ви1ждь ѓще пyть бе€зак0ніz во мнЁ, и3 настaви м‰ на пyть вёченъ. Въ конeцъ, "},
    {"k" : 19, "text": "<r>pl0мъ двdвъ, рlf.</r> И#зми2 м‰ гDи t чlка лукaва, t мyжа непрaведна и3збaви м‰. И$же помhслиша непрaвду въ с®ци, вeсь дн7ь nполчaху брaни. И#зъnстри1ша kзhкъ св0й ћко ѕміи1нъ. Ћдъ ѓспиденъ подъ ўстнaми и4хъ. Сохрани2 м‰ гDи и3зъ руки2 грёшнича, t чlкъ непрaведенъ и3зми2 м‰. И$же помhслиша запzти2 стопы2 моS, съкрhша г0рдіи сёть мнЁ. И# ю4жи препsша сёть ногaма мои1ма, при стези2 соблaзны положи1ша ми6. Рёхъ гDви, бGъ м0й є3си2 ты2, внуши2 гDи глaсъ молeніz моего2. гDи гDи си1ла сп7сeніz моего2, nсэни1лъ є3си2 надъ глав0ю моeю въ дн7ь брaни. Не предaждь менE гDи t желaніz моего2 грёшни ку. Помhслиша нa м‰, не nстaви менE, да некогдA вознесyтсz. ГлавA nкружeніz и4хъ, трyдъ ўстeнъ и4хъ по крhетъ и4хъ. Падyтъ на ни1хъ ю4гліz џгнена, низложи1ши и4хъ, въ страстeхъ, и3 не постоsтъ. Мyжъ kзhченъ, не и3спрaвитсz на земли2. Мyжа непрaведна ѕло2 ўлови1тъ во и3стлёніе. Познaхъ ћко сотвори1тъ гDь сyдъ ни1щымъ, и3 мeсть ўб0гымъ. nбaче прaведніи и3сповёдzтсz и4мени твоемY, и3 вселsтсz прaвіи съ лицeмъ твои1мъ. <r>Слава. </r>"},
    {"k" : 19, "text": "<r>pl0мъ двdвъ, Rм.</r> ГDи возвaхъ къ тебЁ, ўслhши м‰. Вонми2 глaсъ мlтвы моеS, є3гдA во€зовY къ тебЁ. дaсz и3спрaвитъ моли1тва моS ћко кади1ло предъ тоб0ю, воздэsніе рyку моeю жeртва вечeрнzz. Положи2 гDи хранeніе ўст0мъ мои1мъ, и3 двeрь nгражeніz n ўстнaхъ мои1хъ. Не ўклони2 с®це моE въ словесA лукaвствіz, непщевaти вины2 n грэсёхъ. Съ чlкы дёлающими бе€зак0ніе, и3 не съчетaюсz со и3збрaнными и4хъ. Покaжетъ м‰ прaведникъ млcтію, и3 nбличи1тъ м‰, є3лeй же грёшнаго да не намaститъ главы2 моеS. Ћко є3щE и3 мlтва моS во бlговолeніихъ и4хъ, пожeрты бhша при кaмени судіS и4хъ. Ўслhшатсz гlи мои2, ћко возмог0ша, ћко т0лща земли2 просёдесz на земли2. разсhпашасz к0сти и4хъ при ѓдэ. Ћко къ тебЁ гDи гDи џчи мои2, нa т‰ ўповaхъ, не tи1ми дш7у мою2. Сохрани2 м‰ t сёти ю5 же состaвиша ми6, и3 t соблaзнъ дёлающыхъ бе€зак0ніе. Впадyтсz во мрeжа своS грёшницы, є3ди1нъ є4смь ѓзъ д0ндеже прейдY. "},
    {"k" : 19, "text": "<r>Рaзума двdвъ. внегдA бhти є3мY въ пещeрэ. мlтва. рм7а.</r> Глaсомъ мои1мъ к0 гDу возвaхъ, глaсомъ мои1мъ к0 гDу помолю1сz. Пролэю2 предъ ни1мъ мlтву мою2, печaль мою2 предъ ни1мъ возвэщY. ВнегдA и3зчезaетъ t менE дyхъ м0й, и3 ты2 познA стезS моS. На пути2 сeмъ, по немy же хождaхъ, съкрhша сёть мнЁ. сма трsхъ nдеснyю, и3 возглsдахъ, и3 не бB знazи менE. Поги1бе бёгство t менE, и3 нёсть взыскazи дш7у мою2. Возвaхъ къ тебЁ гDи, рёхъ, ты2 є3си2 ўповaніе моE, чaсть моS є3си2 на земли2 живhхъ. Воньми2 мlтву мою2, ћко смири1хсz ѕэло2. И#збaви м‰ t гонsщыхъ м‰, ћко ўкрэпи1шасz пaче менE. И#зведи2 и3стемни1ца дш7у мою2, и3сповёдатисz и4мени твоемY. МенE ждyтъ прaведницы, д0ндеже воздaси мнЁ. "},
    {"k" : 19, "text": "<r>pl0мъ двdвъ, є3гдA гонsше и5 ґвесал0мъ сн7ъ є3го2, рм7в.</r> ГDи ўслhши мlтву мою2, внуши2 молeніе моE во и4стинэ твоeй. ўслhши м‰ въ прaвдэ твоeй, и3 не вни1ди въ сyдъ съ раб0мъ твои1мъ, ћко не nпрaвдитсz предъ тоб0ю всsкъ живhи. Ћко погнA врaгъ дш7у мою2, смири1лъ є4сть въ земли2 жив0тъ м0й. Посади1лъ м‰ є4сть въ тeмныхъ ћко мeртвыz вёку, и3 ўны2 во мнЁ дх7ъ м0й. Во мнЁ смути1сz с®це моE, помzнyхъ дни2 дрeвнzz. Поўчи1хсz во всёхъ дёлехъ твои1хъ, и3 въ дёлехъ рyку твоeю поўчaхсz. Воздёхъ къ тебЁ рyцэ мои2, дш7A моS ћко землS безв0днаz тебЁ. Ск0ро ўслhши м‰ гDи, и3зчезE д¦ъ м0й. Не tврати2 лицA твоего2 t менE, и3 ўпод0блюсz низходsщимъ въ р0въ. Слhшану сотвори2 мнЁ заќтра млcть твою2, ћко нa т‰ ўповaхъ. Скажи2 ми6 гDи пyть, в0нь же пойдY, ћко къ тебЁ взsхъ дш7у мою2. И#зми2 м‰ t вр†гъ мои1хъ гDи, къ тебЁ прибэг0хъ, наўчи2 м‰ твори1ти в0лю твою2. Ћко ты2 є3си2 бGъ м0й, д¦ъ тв0й бlгhй настaвитъ м‰ нa землю прaву. И$мени твоего2 рaди гDи живи1ши м‰, прaвдою твоeю и3зведeши t печaли дш7у мою2, и3 млcтію твоeю потреби1ши врагы2 моS. И# погуби1ши вс‰ стужaющаz дш7и2 моeй, ћко ѓзъ рaбъ тв0й є4смь. <r>Слава. </r>"},
    {"k" : 20, "text": "<r>pl0мъ двdвъ къ голіafу, рм7г. Каfи1зма, к7.</r> Блгcвeнъ гDь бGъ м0й, наўчazи рyцэ мои2 на nполчeніе, пeрсты моS нa брань. Млcть моS и3 прибёжище моE, застyпникъ м0й и3 и3збaвитель м0й, защи1титель м0й, и3 нaнь ўповaхъ. Повинyzи лю1ди моS подъ м‰. гDи, что2 є4сть чlкъ, ћко сказaлсz є3си2 є3мY, ли2 сн7ъ чlчь, ћко вмэнsеши и5; чlкъ сyетэ ўпо д0бисz днjе є3го2 ћко сёнь прех0дzтъ. гDи прекл0нь нб7сA, и3 сни1ди, косни1сz горaмъ и3 воздhмzтсz. Блесни2 м0лніz, и3 ражденeши и4хъ. посли2 стрёлы твоS, и3 смути1ши и4хъ. Посли2 рyку твою2 свhше, и3зми2 м‰ и3 и3збaви м‰ t в0дъ мн0гъ, t рyкъ сн70въ чужи1хъ. и4хъ же ўстA гlаша сyету, и3 десни1ца и4хъ десни1ца непрaвды. Б9е пёснь н0ву воспою2 тебЁ, во pалтhри десzтострyннэмъ пою2 тебЁ. даю1щему сп7сeніе цReмъ, и3збавлsющему дв7да рабA своего2 t nрyжіz лю1та. и3збaви м‰ и3 и3зми2 м‰ и3зъ руки2 сн70въ чужи1хъ. И$хъ же ўстA гlаша сyету, и3 десни1ца и4хъ десни1ца непрaвды. И$хъ же сн7ове и4хъ ћко новосаждeна, водружeна въ ю4ности своeй. дщeрz и4хъ ўдобрeны, преўкрaшены ћко под0біе цRкве. храни1лища и4хъ и3сп0лнь, tрыгaюща t сеS въ џну. nвцA и4хъ многопл0дны, мн0жащасz во и3сх0дищыхъ свои1хъ. Вол0ве и4хъ т0лсти, нёсть падeніz градeжу, ни прох0да, ни в0плz въ ст0гнахъ и4хъ. Ўблажи1ша лю1діе и4мъ же сіS сyть. блажeни лю1діе и4мъ же гDь бGъ и4хъ. "},
    {"k" : 20, "text": "<r>ХвалA, двdва, рм7д.</r> Вознесy т‰ б9е м0й цRю2 м0й. и3 блгcвлю2 и4мz твоE въ вёкъ, и3 въ вёкъ вёка. На всsкъ дн7ь блгcвS т‰, и3 восхвалю2 и4мz твоE въ вёкъ, и3 въ вёкъ вёка. Вeліи гDь и3 хвaленъ ѕэло2, и3 вели1чію є3го2 нёсть концA. Р0дъ и3 р0дъ восхвaлzтъ дёла твоS, и3 си1лу твою2 возвэстsтъ. Великолёпіе слaвы с™hнz твоеS возгlютъ, и3 чюдесA твоS повёдzтъ. и3 си1лу стрaшныхъ твои1хъ рекyтъ, и3 вели1чіе твоE повёдzтъ. Пaмzть мн0жества бlгости твоеS tрhгнутъ, и3 прaвдою твоeю возрaдуютсz. щeдръ и3 млcтивъ гDь, долготерпэли1въ и3 многомлcтивъ. Бlгъ гDь всsческымъ, и3 щедр0ты є3го2 на всёхъ дёлехъ є3го2. да и3сповёдzтсz тебЁ гDи вс‰ дёла твоS, и3 прпdбніи твои2 да блгcвsтъ т‰. Слaву цrтвіz твоего2 рекyтъ, и3 си1лу твою2 возгlютъ, сказaти сн7ов0мъ члчcкымъ си1лу твою2, и3 слaву великолёпіz цrтвіz твоего2. цrтво твоE, цrтво всёхъ вBкъ, и3 вLчество твоE во всsкомъ р0дэ и3 р0дэ. Вёренъ гDь во всёхъ словесёхъ свои1хъ, и3 прпdбенъ во всёхъ дёлехъ свои1хъ. Поdeмлетъ гDь вс‰ низпaдающаz, и3 и3справлsетъ вс‰ низвeрженыz. џчи всёхъ нa т‰ ўповaютъ, и3 ты2 даeши и4мъ пи1щу в0 бlго врeмz. tверзaеши ты2 рyку твою2, и3 насыщaеши всsко жив0тно бlговолeніz. Прaведенъ гDь во всёхъ путeхъ свои1хъ, и3 прпdбенъ во всёхъ дёлехъ свои1хъ. Бли1зъ гDь всёмъ призывaющымъ и5, всёмъ призывaющимъ и5 вои1стину. В0лю боsщихсz є3го2 сотвори1тъ, и3 мlтву и4хъ ўслhшитъ, и3 сп7сeтъ и4хъ. Храни1тъ гDь вс‰ лю1бzщаz є3го2, и3 вс‰ грёшникы потреби1тъ. ХвалY гDню возгlютъ ўстA моS, и3 да блгcви1тъ всsка пл0ть и4мz с™0е є3го2, въ вёкъ и3 въ вёкъ вёка. <r>Слава. </r>"},
    {"k" : 20, "text": "<r>ґллилyіа, ґггez, и3 захaріz, рм7є.</r> Хвали2 дш7E моS гDа, восхвалю2 гDа въ животЁ моeмъ, пою2 бGу моемY, д0ндеже є4смь. Не надёйтесz нa кн7зz, нa сн7ы члчcкыz, въ ни1хъ же нёсть сп7сeніz. И#зhдетъ д¦ъ є3го2, и3 возврати1тсz въ зeмлю свою2. въ т0й дн7ь поги1бнутъ вс‰ помышлeніz є3го2. Блажeнъ, є3мy же бGъ їaковль пом0щникъ є3го2, ўповaніе є3го2, нa гDа бGа своего2. Сотв0ршаго нб7о и3 зeмлю, м0ре, и3 вс‰ ћже въ ни1хъ. Хранsщаго и4стину въ вёкъ, творsщаго сyдъ nби1димымъ, даю1щаго пи1щу ѓлчущымъ. гDь рэши1тъ nковaнныхъ, гDь ўмудрsетъ слэпцA. гDь возв0дитъ низвержeныz, гDь лю1битъ прaведникы. гDь храни1тъ пришeльца, си1ра и3 вдовY пріeмлетъ, и3 пyть грёшныхъ погуби1тъ. ВоцRи1тсz гDь въ вёкъ, бGъ тв0й сіo1не, въ р0дъ и3 р0дъ. "},
    {"k" : 20, "text": "<r>Ґллилyіа, рм7ѕ.</r> Хвали1те гDа, ћко бlгъ, pl0мъ бGови нaшему, да наслади1тсz хвалeніе. Зи1ждаи їєrли1ма гDь, разсёzннаz ї}лева соберeтъ. И#сцэлszи сокрушeныz с®цемъ, и3 nбzзaz сокрушeніz и4хъ. И#зчитazи мн0жество ѕвёздъ, и3 всёмъ и4мъ и3менA нарицaz. Вeліи гDь нaшъ, и3 вeліz крёпость є3го2, и3 рaзуму є3го2 нёсть числA. Пріeмлz кр0ткыz гDь, смирsz же грёшникы до землS. Начнёте гDви во и3сповёданіи, п0йте бGови нaшему въ гyслехъ. nдэвaющему нб7о џблакы, гот0вающему земли2 д0ждь. Прозzбaющему на горaхъ сёно, и3 травY на слyжбу чlкомъ. даю1щему скот0мъ пи1щу и4хъ, и3 птенцeмъ врaновомъ призывaющымъ и5. Не въ си1лэ к0ньстэй восх0щетъ, ни въ лhстехъ мyжескыхъ бlговоли1тъ. Бlговоли1тъ гDь на боsщыхсz є3го2, и3 на ўповaющыхъ на млcть є3го2. "},
    {"k" : 20, "text": "<r>Ґллилyіа, ґггez, и3 захaріz, рм7з.</r> Похвали2 їєrли1мъ гDа, хвали2 бGа твоего2 сіo1не. Ћко ўкрэпи2 вереS врaтъ твои1хъ, блгcви2 сн7ы твоS въ тебЁ. Ћко положи2 предёлы твоS ми1ръ, и3 тyка пшени1чна насыщaz т‰. Посылazи сл0во своE земли2, до ск0рости течeтъ сл0во є3го2. даю1щаго снёгъ св0й ћко в0лну, мглY ћко пeпелъ посыпaющаго. Метaющаго г0лоть св0й ћко хлёбы, проти1ву лицY мрaза є3го2 кто2 постои1тъ; п0слетъ сл0во своE, и3 и3стaетъ |. д8хнeтъ д¦ъ є3го2, и3 потекyтъ в0ды. Возвэщazи сл0во своE їaкову, nправдaніz и3 судбы2 своS ї}леви. Не сотвори2 тaко всsкому kзhку, и3 судбы2 своS не сказA и4мъ. <r>Слава. </r>"},
    {"k" : 20, "text": "<r>ґллилyіа, ґггez и3 захaріz, рм7и.</r> Хвали1те гDа съ нб7съ, хвали1те є3го2 въ вhшнихъ. хвали1те є3го2 вси6 ѓнGли є3го2, хвали1те є3го2 вс‰ си1лы є3го2. хвали1те є3го2 сlнце и3 лунA, хвали1те є3го2 вс‰ ѕвёзды и3 свётъ. хвали1те є3го2 нб7сA нб7съ, и3 водA ћже превhше нб7съ, да восхвaлzтъ и4мz гDне. ћко т0й речE, и3 бhша. т0й повелЁ, и3 создaшасz. Постaви | въ вёкъ, и3 въ вёкъ вёка. повелёніе положи2, и3 не ми1мо и4детъ. хвали1те гDа t землS, ѕмjеве и3 вс‰ бeздны. џгнь, грaдъ, снёгъ, г0лоть, дyхъ бyренъ, творsщаz сл0во є3го2. Г0ры, и3 вси6 х0лми. дрeва плодон0сна, и3 вси6 кeдри. ѕвёріе и3 вси6 ск0ти. гaды, и3 пти6ца пернaты. цaріе зeмстіи, и3 вси6 лю1діе. кн7зи, и3 вси6 судіE зeмстіи. ю4ноша, и3 дв7ы. стaрцы съ ю4нотами, да восхвaлzтъ и4мz гDне, ћко вознесeсz и4мz того2 є3ди1ного. и3сповёданіе є3го2 на земли2 и3 нa нб7си, и3 вознесeтъ р0гъ людjи свои1хъ. Пёснь всёмъ прпdбнымъ є3го2, сн7ов0мъ ї}левомъ, лю1демъ приближaющимсz є4мъ. "},
    {"k" : 20, "text": "<r>Ґллилyіа, рм7f.</r> Восп0йте гDви пёснь н0ву, хвалeніе є3го2 въ цRкви препод0бныхъ. да возвесели1тсz ї}ль n сотв0ршемъ є3го2, и3 сн7ове сіo1ни возрaдуютсz n цRи2 своeмъ. да восхвaлzтъ и4мz є3го2 въ ли1цэ, въ тmмпaнэ и3 pалтhри да пою1тъ є3мY. Ћко бlговоли1тъ гDь въ лю1дехъ свои1хъ, и3 вознесeтъ кр0ткыz во сп7сeніе. Восхвaлzтсz препод0бніи въ слaвэ, и3 возрaдуютсz на л0жехъ свои1хъ. Возношeніz б9іz въ гортaни и4хъ, и3 мечи2 nбою1ду nстры2 въ рукaхъ и4хъ. сотвори1ти tмщeніе во kзhцэхъ, nбличeніz въ лю1дехъ. Свzзaти цRS и4хъ пyты, и3 слaвныz и4хъ ручнhми nк0вы желёзными, сотвори1ти въ ни1хъ сyдъ напи1санъ. Слaва си6 є4сть всёмъ прпdбнымъ є3го2. "},
    {"k" : 20, "text": "<r>Ґллилyіа, Rн.</r> Хвали1те бGа во с™hхъ є3го2, хвали1те є3го2 во ўтвержeніи си6лъ є3го2. Хвали1те є3го2 на си1лахъ є3го2, хвали1те є3го2 по премн0гому вели1чествію є3го2. Хвали1те є3го2 в0 гласэ трyбнэмъ, хвали1те є3го2 во pалтhри и3 гyслехъ. Хвали1те є3го2 въ тmмпaнэ и3 ли1цэ, хвали1те є3го2 во стрyнахъ и3 nргaнэхъ. Хвали1те є3го2 въ кmмвaлэхъ доброглaсныхъ, хвали1те є3го2 въ кmмвaлэхъ восклицaніz. Всsко дыхaніе да хвaлитъ гDа. <r>Слaва. Сeй pал0мъ nс0бъ пи1санъ, и3 внЁ числA, двdвъ. є3гдA є3ди1нъ брaсz, и3 ўби1тъ голіafа.</r> Мaлъ бёхъ въ брaтіи моeй, и3 ю3ннёйшіи въ домY nц7A моего2, пасsхъ nвцA nц7A моего2. Рyцэ мои2 сотво ри1ша nргaнъ, и3 пeрсти мои2 состaвиша pалтhрь. И# кто2 возвэсти1тъ гDви моемY; сaмъ гDь, сaмъ ўслhшитъ. Сaмъ послA ѓнGла своего2, и3 и3з8sтъ м‰ t пaствъ џвчыхъ nц7A моего2, и3 помaза м‰ є3лeoмъ помaзаніz своего2. Брaтіz моS добри2 и3 вели1цы, и3 не бlговоли2 въ ни1хъ гDь. И#зыд0хъ въ срётеніе и3ноплемeннику, и3 проклsтъ м‰ и4долы свои1ми. Ѓзъ же и3ст0ргъ мeчъ t него2, nбезглaвихъ є3го2, и3 tsхъ поношeніе t сн70въ ї}левъ. "}
]