[
  {
    "title": "",
    "sluzhby": [
      {
        "name": "Службы несть",
        "text": ""
      }
    ]
  },
  {
    "title": "<c><r>МЦCА ТОГО~ЖЕ ВЪ Л& ДН&Ь</r></c>",
    "sluzhby": [
      [
        {
          "name": "Вечерня",
          "text": "<c><r>МЦCА ТОГО~ЖЕ ВЪ Л& ДН&Ь</r></c>\r\nС<r>™hхъ м§нкъ, зин0віz и3 зин0віи. </r>В<r>ъ т0йже дн7ь и4же во с™hхъ nц7а нaшегw и3сповёдника ґмвр0сіz, митрополи1та бэлокрини1цкагw. слyжба є3мY пи1сана по сeй слyжбэ. </r>В<r>eчеръ, на гDи возвaхъ, стихёры. глaсъ, д7. поd. ћ</r>кw д0блz.<r> М</r>учeніz кр0вію,* nдeжду свою2 зин0віе њбагри1въ слaвне,* свэтлёйшу содёла бlгодaтію.* с8нeю же в8шeлъ є3си2,* ћкw мyдръ с™ль во с™az с™hхъ.* жeртва непор0чна,* тебE рaди пожeршемусz,* и3 совершeно приношeніе пречи1сто,* принeслъсz є3си2 сщ7eнне. <r>С</r>трyжему тэлеси2,* дш7eвнаz свэтлёйшаz добр0та,* показовaшесz краснёйши,* сщ7енном§нче зин0віе бGомyдре пребогaте.* с™лемъ добр0та,* страдaльцемъ похвалA.* чудесeмъ же при1сныи и3ст0чникъ.* духHмъ нечи1стымъ tгони1тель.* хrт0въ бжcтвенныи поб0рникъ. <r>С</r>пострадaти с8тоб0ю прои3зв0ли,* сестрA є3диномyдренаz тебЁ,* зин0віz премyдре,* ћже t є3ди1ноz кр0ве.* кон0бнаz бо врёніz мyжески претерпэвaше,* џгненной прещeніе и3 нyждную смeрть.* тёмже ўлучи2 с8 тоб0ю вэнцы2 побёды,* и3 вhшнее цrтво,* сщ7еннотаи1нниче зин0віе. <r>слaва. глaсъ, ѕ7. П</r>ёсненыи ли1къ восплещaемъ днeсь, q м§нколю1бцы, в8 пaмzть всебlгочести1выхъ страдaлецъ, зин0віz и3 зин0віи. сіs бо трbцэ бhста поб0рника. и3 на суди1щи мyжески неви1димагw врагA, честн0ю своeю кр0вію ўдави1ста, и3 побёды вэнeцъ слaвнw пріsста. тёмже к8 ни1мъ возопіeмъ, сопрyже с™hи, гDви бlгословeнаz дв0ице и3 просвэщeнаz, сп7са моли2 њ дш7aхъ нaшихъ. <r>и3 нhнэ, боg. и3ли2, кrтобоg. поd. в8 </r>трeтіи дeнь.<r> Н</r>a древэ жи1знь нaшу зрsщи,* всенепор0чнаz бцdа ви1сzщу,* м™рьски рыдaше вопію1щи,* сн7е м0й и3 б9е м0й,* спаси2 люб0вію пою1щихъ тS.\r\n<r>тaже, н</r>н7э tпущaеши. <r>т</r>rт0е, и3 по џ§е нaшъ. <r>тропaрь. глaсъ, д7. М</r>§нцы твои2 гDи, во страдaніихъ свои1хъ вэнцы2 пріsша нетлённыz, t тебE бGа нaшегw. и3мyще бо крёпость твою2 непобэди1мую, мyчащихъ ўпраздни1ша. и3 сокруши1ша бэс0мъ немощнaz шатaніz. тёхъ мlтвами хrтE б9е спаси2 дш7а нaша. <r>слaва, и3 нhнэ, боg. и3ли2, кrтобоg.</r>"
        },
        {
          "name": "Утреня",
          "text": "Н<r>а ќтрени. џба кан0на, во nктaи. и3 с™hмъ, на д7. глaсъ, }. пёснь, №. їрм0съ. П</r>ёснь воз8 слeмъ лю1діе чудотв0рцу бGу, своб0ждьшему ї}лz t раб0ты, пёснь побёдную пою1ща и3 вопію1ща, воспоeмъ тебЁ є3ди1ному вLцэ.\r\n<r>запёвъ: С</r>™jи м§нцы, моли1те бGа њ нaсъ. <r>П</r>rт0лу пред8стоS хrт0ву, ћкw с™ль бGопріsтенъ, и3 м§нкъ и3зрsденъ, зин0віе требlжeнне, и4же люб0вію чтyщіz твою2 пaмzть свэтон0сную, житeйскихъ и3збaви соблaзнъ. <r>З</r>арeю просвэщaемь мyдре трисlнчнагw сіsніz, мглY разори1лъ є3си2 є4ллин8скагw ѕлочeстіz. и3 сіsніемъ твои1хъ словeсъ всS просвэти1въ. нн7э прешeлъ є3си2 к8 незаходи1мому сіsнію. <r>О</r>µ4гль kвлeнъ мhсленыи, nгнeмъ в8жигaемь бжcтвен нагw д¦а, всёмъ с®цA в8жeглъ є3си2 к8 желaнію бжcтвенному, сщ7еннотаи1нниче, и3 прeлесть попали1лъ є3си2 всsку. <r>боg. Р</r>aдуисz прес™hи хрaме, руно2 бGор0сное, запечатлённыи и3ст0 чниче без8смeртнагw т0ка. стaдо своE вLчце сохрани2, t всёхъ сопроти1вныхъ невоeвано.\r\n<r>пёснь, G. їрм0съ. С</r>трaхъ тв0й гDи всади2 в8 с®цA рaбъ твои1хъ, и3 бyди нaмъ ўтвержeніе, вои1стину тS призывaющимъ. <r>М</r>Ђромъ помaзаніz д¦0внагw помaзанъ зин0віе, сщ7eнствовалъ є3си2 ћкw ѓгGлъ. м§нческими при кончи1нэ, ўкраси1сz вэнцы2. <r>Д</r>ш7aмъ попечeніе пріeмъ дёланіемъ бжcтвеннымъ прпdбне, плодон0сны сіS показaлъ є3си2. тёмже гDни рaдости спод0билсz є3си2. <r>С</r>естрA п0плоти твоS, тебЁ є3диномyдрена показaсz зин0віz сщ7eнниче. страдaти бо с8 тоб0ю прои3зв0ли, и3 с8 тоб0ю да наслади1тсz слaвы вёчныz. <r>боg. T </r>трbцы є3ди1ногw породилA є3си2, въ чlчество њб0лкъшасz прес™az м™и дв7о. є3г0же моли2 спасти2 тебE воспэвaющихъ.\r\n<r>сэдaленъ. глaсъ, №. М</r>Ђромъ честнhмъ помa занъ, kви1лсz є3си2 пребlжeнне їєрeй бGа вhшнzгw. и4мже ўкрэплsемь с™лю зин0віе м§нкъ бhлъ є3си2, и3 сограждани1нъ ѓгGлwмъ. тёмже пaмzть твою2 творsще поeмъ тS. <r>слaва, и3 нhнэ, боg. Б</r>ез8невёстнаz чcтаz бцdе дв7о, є3ди1на вёрнымъ пред8стaтельнице и3 покр0ве. бёдъ и3 скорбeй и3 лю1тыхъ њб8стоsней всS и3збaви, и4же натS ўповaніе nтрокови1це и3мyщіz. и3 дш7а нaша спаси2 бжcтвенными мольбaми твои1ми. <r>кrтобоg. З</r>рsщи тS хrтE непор0чнаz м™и мертвA на кrтЁ простeрта, вопіsше, сн7е м0й собез8начaльне nц7у и3 д¦ови. что2 неи3з8гlанное смотрeніе твоE сіE, и4мже спaслъ є3си2 пречcтою рукY своею2 создaніе щeдре.\r\n<r>пёснь, д7. їрм0съ. В</r>сёдъ на конS, на ґпcлы твоS гDи, и3 пріsтъ рукaма си ўзды2 и4хъ, и3 спасeніе бhсть є3ждeніе твоE. вёрою вопію1щимъ ти2, слaва си1лэ твоeй гDи. <r>В</r>оз8нeсъсz kви1сz страдaніи чcтнhми сщ7eненъ, и3 пріsтъ вэнцы2 побёды мyдре, и3 вёчное ўлучи2 рaдованіе. тёмъ тS почитaемъ џ§е с™лю зин0віе. <r>Н</r>a древэ простeршемусz в0лею под0бzсz воз8дви1 гсz, не ўжaсл8сz є3си2 зин0віе. и3 тлёніz слaвне и3 ўмер8щвлeніz дебельствA совлечeсz џ§е, сщ7eнникwмъ похвало2. <r>Д</r>ш7а твоS крёпкаz, бэс0в8скаz ўтверждeніz низ8ложи2. кaпища же раз8сэд0шасz, незhбною вёрою твоeю потре блsеми зин0віе слaвне, сщ7енном§нкwмъ похвало2. <r>боg. С</r>трaннымъ ти2 ржcтв0мъ, и4же t~ бGа ўстрaншихсz к8 немY присв0ила є3си2 всепё таz. тёмже велеглaснw тS вси2 слaвимъ, и3 во піeмъ ти вёрою. рaдуисz земнhмъ возвaніе.\r\n<r>пёснь, є7. їрм0съ. В</r>скyю мz tри1ну, t лицA твоегw2 свёте незаходsи, покрhла мz є4сть чужaz тмA nкаsннагw. но њбрати1 мz и3 к8 свёту заповэдeй ти пути2 моS напрaви молю1тисz. <r>Ж</r>eнское є3стество2 д¦омъ ўкрэпи1сz, и3 попрA, и4же в8 раи2 прaм™рь дрeвле запeншаго. и3 бжcтвеннэй слaвэ нa нб7сэхъ спод0бисz, дв7ствомъ и3 страдaньми сіsz. <r>Т</r>учен0сенъ џблакъ бhсть kзhкъ тв0й, ћкw њрошaющь бlгочeстіz д0ждь. и3 вёрныхъ с®цA веселsщь и3 к8 бlгопл0дію сщ7еннодёйственэ наставлsющь, добродётельныхъ зин0віе дэsней. <r>Д</r>в7ства зарeю сластолю1біz тмY tгналA є3си2. и3 свётомъ страдaней без8б0жіz н0щь потребилA є3си2 зин0віе м§нце, ї©ова крaснаz невёсто, жили1ще бжcтвеннагw д¦а. <r>боg. Г</r>рэхA тsжкимъ всегдA њбложeнъ є4смь брeменемъ пречcтаz. и3 вопію1 ти, сіE ходaтайствомъ си2 бжcтвеннымъ њблегчи2. тh бо є3си2 пред8стaтельница грёшникwмъ преслaвнаz. и3збaвителz и3 сп7са р0ждьши.\r\n<r>пёснь, ѕ7. їрм0съ. М</r>оли1тву пролію2 к0 гDу, и3 томY воз8вэщY печaль мою2. ћкw ѕHлъ дш7а моS нап0лнисz, и3 жив0тъ м0й ѓду прибли1жисz. и3 молю1сz ћкw їHна, t тли2 б9е м0й воз8веди1 мz. <r>М</r>оли1тва бжcтвенныz дш7и твоеS пріsта бhсть, ћкw кади1ло џ§е. в8 воню1 бо бlгоухaніz пребlжeнне страдaней зин0віе потeклъ є3си2, восіsвшаго t жены2. и3 всю2 твaрь просвёщьшаго. <r>К</r>р0вію страдaніz бlжeнне њс™и1лъ є3си2 зeмлю. д¦ъ же на нб7сA воз8шeдъ, первор0дныхъ цRквь бжcтвеннэ ўzсни1лъ є4сть зин0віе, с™лемъ и3 м§нкwмъ свётлаz похвало2. <r>О</r>µ3тэсни1лъ є3си2 нечeстіе бlжeнне, прострaн ствомъ и4стиннагw бlгочeстіz, и3 пути2 в8 сіE ведyщіz заблyждьшимъ лю1демъ показaлъ є3си2. и3 спaслъ є3си2 лю1тэ потоплsемыхъ, прeле стными водaми. <r>боg. О</r>µ3краси2 дш7у мою2 дв7о, без8nбрaзіемъ страстeй њдер8жи1мую. и3 помы шлeньми и4стиннагw покаsніz nкаsнное с®це моE ўтверди2. и3 спаси1 мz натS несумeнно дв7о ўповaющаго.\r\n<r>кондaкъ. глaсъ, }. И$</r>стинэ свидётелz, и3 бlгочeстіz проповёдники, дв0ицу дост0йнw почтeмъ, бGод¦новeнными пёсньми, зин0віz, кyпнw и3 чcтнyю зин0вію в8кyпэ пожи1вшую, и3 мучeніz пріeмшу вэнeцъ нетлённыи. <r>и4косъ. Д</r>0блzгw и3 вели1кагw зин0віz, пёсньми и3 пёніи восхвaлимъ, с8 д0брою дв7ою и3 несквeрною зин0віею, сyщею сострадaлицею. ћкw низ8ло жи1ста врaжіz шатaніz, и3 и4дольское без8б0жіе њбличи1ста. тёмже рaдостнw пріsста нhнэ, вэнeцъ нетлённыи.\r\n<r>пёснь, з7. їрм0съ. Д</r>ёти є3врeйскіz в8 пещи2, попрaвше и3 плaмень дерзнyвше, и3 нa росу џгнь прел0жше вопіsху, бlгословeнъ є3си2 гDи б9е в0 вэки. <r>Т</r>ечeніи кр0вными ўгaшь преслaвне џгнь без8б0жіz. чудесы2 нaсъ всегдA њрошaеши дождeмъ зин0віе, и4же вLку бlгословsщихъ, и3 превоз8носsщихъ є3гw2 в0 вэки. <r>В</r>ъ бжcтвенныи примрaкъ в8шeдъ, неви1димаго ћкоже м0щно ви1дэлъ є3си2. дш7у и3 ќмъ просвэщaеши м§нче, бGомyдренw пою1щихъ, бlгословeнъ є3си2 гDи б9е в0 вэки. <r>Д</r>аeтъ тебЁ чeсть вLка пострадaвшу твeрдw, и3 низ8л0жьшу к0зни врaжіz. и3 пою1щу велеглaснw, бlгословeнъ є3си2 гDи б9е в0 вэки. <r>боg. В</r>мэсти1лище дв7це kви1ласz є3си2 сщ7eніz. и3з8 неsже бGъ kви1сz, њсщ7az нaсъ вёрою пою1щихъ, бlгословeнъ пречcтаz пл0дъ твоегw2 чрeва.\r\n<r>пёснь, }. їрм0съ. Б</r>Gозрaчныz дёти в8 пещи2, со nгнeмъ и3 лeсть попрaвше поsху, бlгослови1те дёла гDнz гDа. <r>Н</r>е ўжасeсz мечA с™лю, не ўбоsсz бёдъ. не ўжасeсz смeрти, без8смeр тныz тS слaвы показaющи сопричaстника. <r>С</r>щ7eнно дёйственикъ тaйнамъ показaсz. и3 себE њсщ7ь, жeртва бlгов0нна бhлъ є3си2, и3 вhшніz трапeзы зин0віе дост0инъ. <r>Ч</r>удодёй ствы сіsz с™лю, м§нческіz лучA свётлw њбли стaлъ є3си2. и3 мрaкъ прeлести до концA потре би1лъ є3си2. <r>боg. Н</r>едёланныи гр0здъ зачeнши, и3сточaющь вино2 дв7о м™и њставлeніz. стrтeй мS піsнства и3змэни2 молю1сz.\r\n<r>пёснь, f7. їрм0с8. О</r>µ3страши1сz всsкъ слyхъ, не и3зречeннагw б9іz схождeніz, ћкw вhшніи в0лею сни1де дaже и3 д0 плоти. t дв7ческагw бо чрeва бhвъ ќбw чlкъ. тёмже тS пречи1стую бцdу, вёрніи величaемъ. <r>С</r>тоsше пред8 суди1щемъ преслaвне мучи1телевомъ, воплощeніе свётломъ глaсомъ проповёдуz вседержи1телz. и3 страдaніz є3гw2, кrтъ и3 смeрть, и3 воскrніе, и4мже спaслъ є4сть нaсъ чlколю1бецъ. <r>Q</r> чyдо, кaкw с8 пл0тію беспл0тныz враги2 побэди2. кaкw низ8ложи2 нeмощію, г0рдагw. кaкw с8 нбcными служи1тели совокупи1тисz земленhи подви1гсz, є3г0же чтyще бlгочeстнw величaемъ. <r>Т</r>ёло м§нцы чcтнjи рaнамъ раз8ли1чнымъ раз8ли1чнэ предaсте, взирaюще к8 вёчному бlжeнству. брaт8скою бо люб0вію дрyгъ дрyга содержaще, м§нческими добр0тами просвэти1стесz. тёмже ўбlжaетесz. <r>П</r>aмzть днeсь вaша свэтозарeніемъ сіsющи д¦а, всёмъ просіS чудесeмъ бlгодaть њбли стaющи, и3 и3сцэлeніемъ рёки незави1стнw и3сточaющи. ю4же прaз8днующе, ўбlжaемъ вaсъ хrт0вы м§нцы. <r>боg. П</r>росвэти2 двери2 свёта с®ца моегw2 џчи молю1сz, далeче tгонsщи грэх0в ную тмY тsж8кую t nкаsнныz ми дш7и. да величaю тS, да слaвлю тS, да люб0вію тS пою2 всепётую.\r\n<r>свэти1ленъ. Q</r> чyдо, кaкw пeрстніи, злaти є3стеств0мъ kви1шасz. и4бо ни џгнь ни мeчь ни ѕвэри1н8стіи зyбы, ни мyки ни рaны си1хъ повреди1ша. но с8 пл0тію беспл0тнагw низ8л0жь ше, гDви њ нaсъ м0лzтсz. <r>боg. С</r>трaшнw пред8стaтельство твоE мRjе бGоўкрашeнаz, и3 страшнA твоS слaва по всeй земли2 бцdе. тоб0ю бо нhнэ хвaлимсz, тS и3 ходaтаицу и3мyще, к8 сн7у и3 зижди1телю твоемY. неусhпною мlтвою твоeю спасaемсz вси2.\r\n\r\n"
        },
        {
          "name": "На литургии",
          "text": null
        }
      ],
      [
        {
          "name": "Вечерня",
          "text": "И$<r>же во с™hхъ nц7а нaшегw и3сповёдника ґмвр0сіz, митрополи1та бэлокрини1цкагw. </r>В<r>eчеръ, на гDи возвaхъ, стихёры. глaсъ, д7. поd. ћ</r>кw д0блz.<r> И$</r>стинэ њсновaніе,* и3 вёрэ ўтвержeніе,* и3 поучeніемъ преи3зsщнагw тz свёмы,* бlгочeстію споспёшника,* чистотё же nби1телище,* и3 пріsтелище и3збрaнное,* бlгоухaніе д¦0вное,* и3 всевели1кое сокр0вище ўчeніемъ,* и3 степeнь цRкви хrт0вэ,* сщ7енноzвлeнне и3 бGод¦новeнне, ґмвр0сіе.<r> Ґ</r>пcлwмъ сопрест0льника,* страстотeрпцемъ равноwбрaзнаго,* п0стникwмъ кyпнw ревни1телz похвалsемъ тz.* и3 ўчи1телемъ на знaменаніе,* и3 бжcтвенное и3з8њбражeніе,* хrт0ва таи1нника,* бGон0се всехвaльне,* и3 бGот0чну рэкY разумёніемъ,* без8зак0ннаz и3 хyльнаz помышлeніz потоплsющую,* всемyдре ґмвр0сіе.<r> П</r>ремyдрости талaнтъ,* ўмн0живъ всехвaльне,* рaдости спод0бисz гDа своегw2.* ўкрaшенъ бlгодaтію,* бжcтвеннагw сіsніz,* и3 лучeю д¦0вною разyмнw сіsz,* нhнэ пред8стои1ши десни1цэ живон0снэй,* и4же t тyду њзарeніемъ соњблистaемь,* слaвныи ґмвр0сіе.<r> слaва. глaсъ, ѕ7. И#</r>зліsсz бlгодaть во ўстнaхъ твои1хъ, прпdбне џ§е ґмвр0сіе, и3 бhсть пaстырь хrт0вэ цRкви, ўчA словeсныz џвцы вёровати в8 трbцу є3диносyщную, во є3ди1но бжcтво2. <r>и3 нhнэ, боg. К</r>то2 тебE неблажи1тъ прес™az дв7це; и3ли2 кто2 невоспэвaетъ твоегw2 пречcтагw ржcтвA; без8лётныи бо t nц7а воз8 сіsвъ сн7ъ є3динор0дныи, т0йже t тебE чcтыz пр0йде, несказaннw вопл0щьсz. є3стеств0мъ бGъ сhи, и3 є3стеств0мъ бhвъ чlкъ нaсъ рaди. не во двою2 лицY раздэлsемъ. но во двою2 є3стествY несмёсно познавaемъ. тогw2 моли2 чcтаz и3 все бlжeннаz, поми1ловатисz дш7aмъ нaшимъ. <r>тaже, вhходъ. проки1менъ, дню2.</r>\r\n<c>T <r>при1тчей, чтeніе.</r></c>\r\n<r>П</r>aмzть прaведнагw с8 похвалaми, и3 блгcвeніе гDне на главЁ є3гw2. бlжeнъ чlкъ и4же њбрёте мyдрость, и3 смeртенъ и4же ўвёдэ рaзумъ. лyчше бо сію2 куповaти, нeжели злaта и3 сребрA сокр0вища. честнёйши бо є4сть кaменіz многоцённа, всeже чcтн0е недост0йнw є4сть є4й. долготa бо днeй, и3 лёта животA в8 десни1цэ є3S, и3 в8 шyицэ є3S богaтство и3 слaва. t ќстъ бо є3S и3сх0дитъ прaвда, зак0нъ же и3 млcть на kзhцэ н0ситъ. послyшайте ќбw менE q чaда, честнaz бо рекY. бlжeнъ чlкъ, и4же пути2 моS сохрани1тъ. и3сх0ди бо мои2, и3сх0ди животA, и3 ўгот0ваетсz хотёніе t~ гDа. сегw2 рaди молю2 вaсъ, и3 пред8лагaю м0й глaсъ сынов0мъ чlческимъ. ћкw ѓзъ премyдрость всели1хъ, совётъ и3 рaзумъ, и3 смhслъ ѓзъ призвaхъ. м0й совётъ и3 ўтвержeніе, м0й рaзумъ, моs же крёпость. ѓзъ менE лю1бzщіz люблю2, и3 взыскaющіи менE њбрsщутъ бlгодaть. разумёйте ќбw неѕл0бивіи ковaрство, ненакaзаніи же прилагaйте с®цA. послyшайте менE и3 пaки, честнaz бо рекY, и3 tвeрзу t ўстeнъ мои1хъ прaвду. ћкw и4стинэ поучи1тсz гортaнь м0й, мeрзски же предомн0ю ўстны2 лжи1выхъ. с8 прaвдою вси2 гlы ќстъ мои1хъ. ничт0же в8 ни1хъ стр0потнw, ни раз8вращeнw. всS прaва сyть разумэвaющимъ и4стину, и3 здрaва њбрэтaющимъ рaзумъ. научy бо вaсъ и4стинэ да бyдетъ w4 гDэ надeжа вaша, и3 и3сп0лнитесz д1¦а.\r\n<c>T<r> премyдрости сол0мwни, чтeніе.</r></c>\r\n<r>О</r>µ3стA прaведнагw кaплютъ премyдрость, ўстнh же мyжь мyдрыхъ вёдzтъ даровaніz. ўстA мyдрыхъ поучaтсz премyдрости, прaвда же и3збавлsетъ и4хъ t смeрти. скончaвшужесz мyжу прaведну, не ўмaлитсz надeжда. сн7ъ бо прaведенъ раждaетсz в8 жив0тъ, и3 во бlги1хъ свои1хъ пл0дъ прaвды њбъє1млетъ. свётъ прaведнымъ всегдA, и3 t~ гDа њбрsщутъ бlгодaть и3 слaву. kзhкъ мyдрыхъ д0браz вёсть, и3 в8 с®цы и4хъ почjетъ премyдрость. лю1битъ гDь прпdбнаz с®цA, пріsтни же є3мY вси2 непор0чніи в8 пyть. мyдрость гDнz, просвэщaетъ лицE разyмнагw. Варsетъ бо желaющихъ ю5, пeрвіе разумётисz, и3 ўд0бь ќзритсz t любsщимъ є3S. ўтреневaвыи к8 нeй не ўтруди1тсz. и3 бдS є3S рaди, ск0рw без8 печaли бyдетъ. ћкw дост0йныz себЁ тA њбх0дитъ и4щущи, и3 во стезsхъ kвлsетсz и4мъ бlгопотрeбна. Премyдрости не ўдолёетъ ни когдaже ѕл0ба. си1хъ рaди и3 рачи1тель бhхъ добр0тэ є3S, и3 воз8люби1хъ сію2, и3 взыскaхъ t ю4ности моеS. и3 пои3скaхъ невёсту в8вести2 себЁ, ћкw всёхъ вLка воз8люби2 ю5. ўчи1тельница бо є4сть б9ію рaзуму, и3 њбрэтaтельница дэл0мъ є3гw2. тоS сyть добры2 нрaвы. цэломyдрію бо и3 рaзуму сіS ўчи1тъ, прaвдэ же и3 мyжеству, и4хже потрeбнэе ничт0же є4сть в8 житіи2 чlкwмъ. ѓщели же и3 мн0гому и3мёнію х0щетъ кто2; да вёсть пeрваz и3 бyдущаz раз8смотри1ти. свёсть и3з8ви1тіе словeсъ, и3 рэшeніz гадaніемъ. знaменіz и3 чудесA проразумёти, и3 с8бытіS времен0мъ и3 лётомъ. и3 всёмъ совётникъ є4сть бlгъ. ћкw без8смeртіе є4сть в8 нeй, и3 бlгозвaніе во њбщeніи словeсъ є3S. сегw2 рaди рёхъ гDви, и3 помоли1хсz є3мY, и3 рёхъ всёмъ с®цемъ мои1мъ. Б9е nц7ъ и3 гDи млcти, сотвори1выи всS сл0вомъ свои1мъ, и3 мyдростію своeю ўстр0ивыи чlка, да владёетъ надовсёми тоб0ю бhвшими тварьми2, и3 назирaетъ ми1ръ препод0біемъ и3 прaвдою. дaждь ми t твои1хъ пrт0лъ намёстницу премyдрость, и3 не tлучи2 менE t џтрокъ твои1хъ. ћкw ѓзъ рaбъ тв0й, и3 сн7ъ рабы2 твоеS. посли2 ю5 t с™aгw жили1ща твоегw2, и3 t пrт0ла слaвы твоеS. да пришeдши ко мнЁ научи1тъ мz, что2 ўг0дно є4сть пред8 тоб0ю; и3 настaвитъ мS в8 рaзумъ, и3 сохрани1тъ мS слaвою своeю. помышлeніz бо смeртныхъ вси2 ўжaсни, и3 затворенA ўмышлeніz и4хъ.\r\n<c>T<r> премyдрости сол0мwни, чтeніе.</r></c>\r\n<r>П</r>охвалsему прaведнику, воз8веселsтсz лю1діе. без8смeртіе бо є4сть пaмzть є3гw2, ћкw t~ гDа познавaетсz и3 t чlкъ, и3 ўг0дна гDви дш7а є3гw2. Возлюби1те ќбw мyдрость, и3 поживетE. восхощи1те є3S, и3 накaзани бyдете. начaло бо є3S любы2, и3 соблюдeніе зак0ну. почти1те премyдрость, да в0 вэки цrтвуете. возвэщY вaмъ, и3 нескрhю t вaсъ тaинъ б9іихъ. Ћкw т0й мyдрости настaвникъ є4сть, и3 мyдрыхъ и3спрaвитель, и3 всsку смhслу и3 дёлу хитрeцъ, и3 всёмъ смhсломъ научи1тъ мyдрость. є4сть бо в8 нeй д¦ъ разyменъ и3 с™ъ, и3 сіsніе свёта присносyщнагw, и3 џбразъ бlгости б9іz. тA и3 дрyги б9іz и3 пррbки ўстроsетъ. бlголёпнэйши є4сть сlнца, и3 пaче сотворeніz ѕвёздъ свётомъ сказaема њбрэтaетсz пeрвэйши. тA ўгождaющимъ є4й t болёзней и3збавлsетъ, и3 настaвитъ на стези2 прaвы, и3 дaстъ и4мъ рaзумъ и3мёти с™hхъ, и3 сохрани1тъ | t ловsщихъ, п0двигъ крёпокъ подaстъ и4мъ. да разумёютъ вси2 ћкw си1льнэйши є4сть всегw2 бlгочeстіе, и3 непрем0жетъ ѕл0ба ни коли1же мyдрости, ни прeйдетъ ѕлhz њбличaющи сyдъ. Рек0ша же в8 себЁ помhсливше непрaведнw, наси1льствуемъ прaведному, и3 непощади1мъ препод0бства є3гw2, ни ўсрами1мсz сэди1нъ стaрости многолётны, бyдетъ бо нaмъ крёпость зак0ну. и3 ўлови1мъ прaведнаго, ћкw не ўг0денъ нaмъ є4сть, и3 сопроти1витсz дэл0мъ нaшимъ, и3 пон0ситъ нaмъ tпадeніе зак0на, и3 њбличaетъ нaмъ согрэшeніz наказaніz нaшегw. возвэщaетъ нaмъ рaзумъ и3мёти б9іи, и3 џтрока гDнz себE и3менyетъ, и3 бhсть на њбличeніе помышлeніемъ нaшимъ, и3 тsжекъ нaмъ є4сть. и3 ви1димъ ћкw непод0бнw и3нёмъ житіE є3гw2, и3 и3змэнены2 стези2 є3гw2. въ поругaніе вмэни1хомсz є3мY, и3 ўдалsетсz t путeй нaшихъ ћкw t нечист0тъ, и3 блажи1тъ послёднzz прaведныхъ. ви1димъ ќбw ѓще словесA є3гw2 и4стина сyть, и3 ўсм0тримъ сбытіS є3гw2. ругaніемъ и3 мyкою и3стsжемъ є3гw2. да разумёемъ кр0тость є3гw2, и3 и3скyсимъ без8ѕл0бство є3гw2, смeртію без8њбрaзною њсyдимъ є3гw2, бyдетъ бо посэщeніе t словeсъ є3гw2. сіS помhслиша и3 прельсти1шасz, њслэпи1 бо и4хъ ѕл0ба и4хъ, и3 неразумёша тaинъ б9іихъ. и3 неразсуди1ша ћкw ты2 є3си2 бGъ є3ди1нъ животY и3мёzи и3 смeрти влaсть, и3 спасaz в0 времz ск0рби, и3 и3збавлszи t всsкагw ѕлA, щeдръ и3 млcтивъ даS препод0бнымъ свои1мъ бlгодaть, и3 своeю мhшцею г0рдымъ противлszсz.\r\nН<r>а стих0внэ, ст<ры. глaсъ, }. поd. q </r>преслaвное чyдо.<r> Џ</r>§е всемyдре ґмвр0сіе,* цRковь хrтY,* ўzсни1лъ є3си2 пёсньми,* бжcтвеннаz поS преслaвне.* дёйствомъ џ§е д¦а твою2 цэвни1цу ўдарsz,* всепод0бнэй дв7довэ под0бzсz.* є4юже воз8глашaz,* бжcтвенными пёсньми всS привлечE.\r\n<r>сти1хъ: честнA прeд8 гDемъ,* смeрть прпdбныхъ є3гw2. Џ</r>§е преслaвне ґмвр0сіе,* мирскjz tстyпль мzтeжныz молвы2,* ко хrт0вэ притeклъ є3си2,* тишинЁ прпdбне.* и3 видёніи бжcтвенныхъ дэsніи,* всебогaтыми ћвэ свэтлостьми2,* вои1стину њбогати1лсz є3си2,* и3 вёрнымъ прeдалъ є3си2,* бlголёпнымъ сіsz житіeмъ преблажeнне.\r\n<r>сти1хъ: блажeнъ мyжъ боsисz гдcа,* въ зaповедэхъ є3гw2 восх0щетъ ѕэлw2. П</r>ріиди1те земнор0дніи,* пёсньми сщ7eнное и3 чcтн0е,* прпdбнагw торжество2 ґмвр0сіе,* днeсь бlгочeстнw воспоeмъ.* сeбо вои1стину бжcтвеннагw сіsніz,* спод0бисz свётъ пріsти.* q неи3зречeнному бlгосeрдію,*  твоемY вLко гDи,* и4мже мы2 познaхомъ,* слaвити тz пребlгaго.\r\n<r>слaва. глaсъ, }. И$</r>нокъ мн0жества, настaвника тz чтeмъ, џ§е нaшъ ґмвр0сіе, твоeю бо стезeю прaвw вои1стину ходи1ти познaхомъ. бlжeнъ є3си2 ћкw хrт0ви раб0тавъ, и3 врaжію низ8ложи1лъ є3си2 си1лу. ѓгGлwмъ собесёдниче, и3 прпdбнымъ є3динокр0вне и3 прaведнымъ, с8 ни1миже моли1сz гDви, поми1ловатисz дш7aмъ нaшимъ. <r>и3 нhнэ, боg. Б</r>ез8невёстнаz дв7о, ћже бGа без8 сёмени зачeньши пл0тію, м™и бGа вhшнzгw, твои1хъ рaбъ мольбы2 пріими2 всенепор0чнаz, всёмъ подаю1щи њчищeніе прегрэшeніемъ. нhнэ нaша молeніz пріeмши, моли2 спасти1сz всёмъ нaмъ.\r\n<r>тaже, н</r>н7э tпущaеши. <r>т</r>rт0е, и3 по џ§е нaшъ. <r>тропaрь. глaсъ, д7. Х</r>rтA с™лю ґмвр0сіе, право слaвію настaвниче, вселeннэй свэти1льниче, сл0во и4стины и3справлsz, за вёру пострадaлъ є3си2. нhнэ же рaдуzсz со ѓгGльскими ли1ки, пред8стоS с™ёй трbце, моли2 млcтивагw бGа, спасти1сz дш7aмъ нaшимъ. <r>слaва, и3 нhнэ, боg. И$</r>же t~ вэка ўтаeнное."
        },
        {
          "name": "Утреня",
          "text": "Н<r>а ќтрени, на бGъ гDь, тропaрь, дв•а. слaва, и3 нhнэ, боg. </r>П<r>о №, стихол0гіи, сэдaленъ. глaсъ, д7. З</r>емнhхъ и3 тлёющихъ наслаждeніz, и3 ми1ра красоты2, и3 пи1щи врeменныz неради1лъ є3си2. в8 пустhни житіE возлюби1лъ є3си2. t сю1ду спод0билсz м§нческому и3 п0стническому ли1ку сочтaтисz. с8 ни1ми же моли2, спасти2 рабы2 твоS. <r>двaжды. слaва, и3 нhнэ, боg. Ч</r>тcаz и3 всенепо р0чнаz и3 неи3скусомyжнаz, ћже є3ди1на без8лётнаго сн7а и3 сл0ва б9іz, в8 лёто р0ждьши. сегw2 со с™hми ґпcлы, и3 честнhми патріaрхи, и3 с8 м§нки и3 прbрки и3 с8 прпdбными моли2, даровaти нaмъ њчищeніе и3 вeлію ми1лость.\r\nП<r>о в7, стихол0гіи, сэдaленъ. глaсъ, д7. Х</r>rт0ви послёдовавъ, ми1ръ њстaвилъ є3си2, и3 пл0ть покори1въ воз8держaніемъ ћвэ, пребlжeнне ґмвр0сіе, t нyду же сщ7eніz помaзаніе и3мёлъ є3си2. нhнэ же к8 невещeственнымъ престaвилсz є3си2 лик0мъ, молS њ всёхъ нaсъ восхвалsю щихъ тz. <r>двaжды. слaва, и3 нн7э, боg. Е#</r>ди1на р0ждьшаz творцA всемY, є3ди1на ўкраси1вшаz чlчество ржcтв0мъ свои1мъ бGоневёсто, и3збaви мz t сёти льсти1вагw стрэльцA, и3 постaви мz на кaмени хrт0выхъ хотёній, тогw2 молsщи прилёжнw, є3г0же воплоти1ла є3си2.\r\nП<r>о хвали1тэ и4мz гDне, припёв8: В</r>еличaемъ тz с™лю хrт0въ и3 и3сповёдниче ґмвр0сіе, и3 чтeмъ с™yю пaмzть твою2, тh бо м0лиши за нaсъ хrтA бGа нaшегw. <r>pl0мъ и3збрaнныи: ў</r>слhшите сіS вси2 kзhцы.\r\nП<r>о полієлеHсэ, сэдaленъ. глaсъ, G. Б</r>жcтвен нымъ д¦омъ просвэщeнъ, проповёдалъ є3си2 с8 дерзновeніемъ, правослaвіz предaніе, всебла жeнне ґмвр0сіе, и3 мучи1телz без8зак0нна по срами1лъ є3си2, в8 заточeніихъ непрaведнw tсы лaемъ. џ§е прпdбне, хrтA бGа моли2, грэх0въ њставлeніе подaти, чтyщимъ люб0вію с™yю пaмzть твою2. <r>двaжды. слaва, и3 нhнэ, боg. К</r>0ждо и3дёже спасaетсz, в8 прaвду тaмw при бэгaетъ. и3 к0е и4но таково2 прибёжище, ћкw твоE бцdе, покрывaющее дш7а нaша.\r\n<r>степeнна, д7 го глaса. ґнтиf0нъ, №. проки1мен8, pl0мъ дв7довъ. ч</r>естнA прeд8 гдcемъ, смeрть прпdбныхъ є3гw2. <r>сти1хъ. ч</r>то2 воз8дaмъ гдcви њ всёхъ, и4хже воз8дaстъ ми. <r>в</r>сsко дыхaніе. <r>є3ђaліе, t</r> їwaнна. за?, lє, t полY.<r> p</r>ал0мъ, н7.\r\n<r>слaва. м</r>оли1твъ рaди и3сповёдника. <r>и3 нhнэ. м</r>оли1твъ рaди бцdы. <r>п</r>оми1луй мz б9е. <r>стихёра. глaсъ, ѕ7. П</r>рпdбне џ§е, во всю2 зeмлю и3зhде вэщaніе и3справлeній твои1хъ. тёмже нa нб7сэхъ њбрёте мздY труд0въ свои1хъ, бэс0вскіz погуби1лъ є3си2 полки2, и3 ѓгGльскіz дости1глъ є3си2 чи1ны. и4хже житію2 непор0чнw поревновaлъ є3си2, дерзновeніе и3мёz к0 гDу, ми1ръ и3спроси2 дш7aмъ нaшимъ.\r\nК<r>ан0нъ, бцdы, со їрмос0мъ нa ѕ7, } гw глaса. и3 с™0му кан0нъ, нa }. глaсъ, ѕ7. пёснь, №. їрм0съ. Ћ</r>кw п0 суху ходи1въ ї}ль, по бeзднэ стопaми, гони1телz фараHна, ви1дz потоплsема, бGу побёдную пёснь поeмъ вопіsше.\r\n<r>запёвъ: С</r>™лю хrт0въ и3 и3сповёдниче ґмвр0сіе, моли2 бGа њ нaсъ. <r>С</r>вётлую пaмzть, твоегw2 служи1телz и3 и3сповёдника ґмвр0сіz, кaкw воспою2 грёшныи ѓзъ. но ты2, гдcи б9е м0й, настaви мz, мyдрость ми дaруй и3 си1лу, да воз8могY дост0йнw, похвали1ти ўг0дника твоегw2. <r>В</r>есели1тсz землS и3 рaдуетсz њ тебE нб7о, тh бо и3зрsдныи гlомъ, и3 зак0ну б9ію послyшникъ бhлъ є3си2, є3рэтики2 посрами1лъ є3си2, с®це своE бGови принёслъ є3си2, с™лю преслaвне и3 всечeстне ґмвр0сіе. <r>слaва. K</r>ви1сz и4стинныи пaстырь словeснымъ nвцaмъ хrт0вымъ, и3 нел0жныи служи1тель б9ій, бlгочeстію ўчи1тель и3 чистотE, сегw2 рaди тS вси2 люб0вію почитaемъ. тh же пrт0лу б9ію пред8стоS, ўсeрднw моли1сz, њ и4же вёрою свётло пaмzть твою2 слaвzщихъ. <r>и3 нhнэ, боg. И#</r>з8 тебE чcтаz, пр0йде не и3зречeннw б9іе сл0во, собез8начaльное nц7у и3 д¦ови, въ послёднzz временA. и3 пёрвагw чlка, во тлю2 пaдшагw, тоб0ю понови2. сегw2 рaди тS, пrнw слaвимъ.\r\n<r>катавaсіz: T</r>вeрзу ўстA моS.\r\n<r>пёснь, G. їрм0съ. Н</r>ёсть с™а ћкоже ты2, гDи б9е м0й, вознесhи р0гъ вёрныхъ си бlже, и3 ўтвeрждь и4хъ на кaмени и3сповёданіz ти2. <r>Т</r>вeрдw прилэжA вседержи1телеви, притечE свои1мъ и3зволeніемъ, къ жив0тному и3ст0чнику, цRкви с™ёй, ћкw є3лeнь. просвэщeніz и3сп0лнь бhвъ, пріeмъ бжcтвенную бlгодaть, и3 kви1лсz є3си2 правослaвію нењбо ри1мое ўтвэржeніе. <r>Ѓ</r>гнецъ кр0токъ и3 пaстырь чyденъ kви1сz, ѓгнцу, взeмлющему ми1ру грэхи2, и3 пaстырю всёхъ, тeплэ послёдуz. сл0во бо хrт0во пaче всёхъ почeлъ є3си2, премyдре ґмвр0сіе, ґрхієрewмъ бGод¦новeнное ўдобрeніе. <r>слaва. Г</r>0рдагw ѕмjz, ѕл0бы њбрэтaтелz, ўмертви1лъ є3си2 и3 показaлъ є3си2 д¦0вную крёпость, послёдуz хrт0ви, в8 черт0гъ нбcныи всели1сz, тёмже и3 со ѓгGлы рaдуетсz, пребlжeнне д¦ъ тв0й. <r>и3 нhнэ, боg. Х</r>еруви1мъ и3 серафи1мъ превhшши kви1ласz є3си2 бцdе, тh бо є3ди1на пріsтъ в0 чревэ своeмъ не вмести1магw бGа. тёмже вси2 вёрніи пёсньми тS, чcтаz ўбlжaем8. <r>катавaсіz: Т</r>воS пэвцы2.\r\n<r>сэдaленъ. глaсъ, д7. К</r>rтъ гдcень взёмъ, хrт0ви до концA t дш7и послёдова, и3 в8спsть не њбэрнyлсz є3си2 к8 є3ретик0мъ, но вёрныхъ с®цA просвэти1лъ є3си2, и3 сегw2 рaди вёчное наслаждeніе и3 пи1щу пrноживyщую воспріsлъ є3си2, бGомyдре ґрхієрeю ґмвр0сіе. тёмъ м0лимъ тS, моли2 хrтA бGа, грэх0въ њставлeніе подaти, чтyщимъ люб0вію с™yю пaмzть твою2. <r>дв•а. слaва, и3 нhнэ, боg. С</r>тэнA непобэди1маz нaмъ хrтіsнwмъ є3си2, бцdе дв7о, к8 тебё бо прибэгaющіи, невреждeни пребывaемъ. и3 пaки согрэшaюще, и4мамы тS мlтвенницу. тёмъ бlгодарsще вопіeмъ ти2, рaдуисz, њбрaдо ваннаz гдcь с8 тоб0ю.\r\n<r>пёснь, д7. їрм0съ. Х</r>rт0съ мнЁ си1ла бGъ и3 гDь, чcтнaz цRкви бGолёпнw зовeтъ вопію1щи, t с0вэсти чи1сты w4 гDэ прaзднующи. <r>T</r> бGа звaнъ бhвъ, достохвaльне, бGови пред8стои1ши, бGолёпнw ўкрaшенъ и3сповёдническими п0д виги, нетлённагw спод0бисz без8смeртіz. нhнэ же в8 г0рнихъ селeніихъ веселyеши, вопіS, слaва си1лэ твоeй гдcи. <r>Ґ</r>дамaнтъ крё покъ, недви1жимъ и3 непрекл0ненъ бhсть во и3сповёданіи своeмъ, вэнeцъ бlгоси1ліz и3 терпёніz пріsтъ нетлённыи t хrтA бGа нaшегw, є3мyже взывaеши, слaва си1лэ твоeй гдcи. <r>слaва. М</r>yдре и3 бlжeнне ґмвр0сіе, неза бyди стaдо своE, є4же ўпасE бlгочeстнw, но потщи1сz привлещи1 ны во їєrли1мъ нбcныи, и3дёже нhнэ рaдуzсz, зовёши, слaва си1лэ твоeй гдcи. <r>и3 нhнэ, боg. Т</r>S пристaнище спа сёніz, чистотE жили1ще, селeніе вLцэ всёхъ и3 стёну нењбори1му, вLчце бцdе свёмы. тh бо мольбaми си t бёдъ и3збавлsеши дш7а нaша.\r\n<r>катавaсіz: С</r>эдsи во слaвэ.\r\n<r>пёснь, є7. їрм0съ. Б</r>9іимъ свётомъ ти2 бlже, ќтренюющихъ ти2 дш7а люб0вію, просвэти2 молю1сz, тS вёдэти сл0во б9іе, и4стиннагw бGа, t~ мрака грэх0внагw и3зимaюща. <r>В</r>дови1 цамъ и3 си1рымъ и3 њби1димымъ, nц7ъ бhлъ є4си, нhнэ же тS ко сп7су пред8лагaемъ вёрніи ходaтаz и3 пред8стaтелz, и3 теплёйша мlтвен ника, џ§е ґмвр0сіе. <r>Р</r>азори1ти крёпость твоегw2 и3сповёданіz тщaсz ѕлhи врaгъ, но посрами1сz. сегw2 рaди стaдw твоE вопіeтъ ти, бlжeнне моли1сz к0 гдcу, ўтверди1ти, сохрани1ти t навётъ врaжіихъ, и3 шатaній є3рети1ческихъ цRквь свою2. <r>слaва. T</r> проти1вzщихсz дэсни1цэ твоeй, сохрани2 гдcи цRквь свою2, и3 мlтвами с™aгw ґмвр0сіz ўкрэпи2 и3 ўмири1 ю5, и3 є3ресeй востанjz ск0рw разори2. <r>и3 нhнэ, боg. С</r>квёрны всsкіz tи3ми2, дв7о несквёрнаz дш7и моеS вопію1 ти, и3 спаси1 мz чcтаz, ћже и4стиннагw бGа, сп7са нaшегw, на земли2 вопл0щшаz.\r\n<r>катавaсіz: О</r>µ3диви1шасz всsческаz.\r\n<r>пёснь, ѕ7. їрм0съ. Ж</r>итeйскагw м0рz воз8дви зaема зрS, напaстей бyрею, в8 ти1хо пристaнище притeкъ вопію1 ти, воз8веди2 t тли2 жив0тъ м0й многомлcтиве. <r>С</r>воeй пaствэ застyпникъ бhлъ є3си2 ўсeрдныи, с™е ґмвр0сіе, t без8б0жныхъ ґгaрzнъ, кр0вь непови1нныхъ тщaщихсz проліsти. нhнэ же t си1хъ ѕлочести1выхъ и3 без8зак0ныхъ, странY нaшу сохрани2, сщ7eнными ко хrтY ходaтайствы. <r>И#</r>новёрныz и3 врaжіz и3знеможaху, њ тебЁ бGомyдрэ ковaрствіz, тh же без8зак0нующихъ незатво ри1маz ўстA ћвственw заграждaше, нa гдcа ўповaz, ћкw прaведныи јwвъ вопіS, бyди и4мz гдcне бlгословeнw в0 вэки. <r>слaва. Ћ</r>кw прaхъ вмени1лъ є3си2 ѕлaто и3 п0чести, невосхо тЁ слaвы сеS маловрёменныz, но надёжею и3 люб0вію к0 гдcу ўкрашaемь, прaвду б9ію воз8 люби1лъ є3си2 ґмвр0сіе, с™лемъ ўкрашeніе. <r>и3 нhнэ, боg. П</r>репётаz дв7о, препётагw бGа по р0ждьшаz, пою1щіz тS, причaстники покажи2 свёта бжcтвеннагw, и3 и3збaви nгнS геёны, и3 всsкагw врaжіz лукaвствіz моли1твами си2. <r>катавaсіz: Б</r>жcтвенное сE и3 всечестн0е.\r\n<r>кондaкъ. глaсъ, в7. Г</r>дcнимъ желaніемъ распа ли1всz, бжcтвеннагw свёта незаходи1мое свэ ти1ло kви1сz, восіS ћкw ѕвэздA на твeрди цRк0внэй, сlнце хrтA воз8вэщaющи, созывaz всёхъ торжествовaти вёрою. тёмже зовёмъ ти2, с™лю ґмвр0сіе, со ѓгGлы пред8стоS, моли2 непрестaннw хrтA бGа њ всёхъ нaсъ. <r>и4косъ. П</r>ріиди1те правовёрніи, сегw2 вели1кагw воспоeмъ, ћкw с™лz хrт0ва и3 и3сповёдника ґмвр0сіz, в8 пёснехъ и3 пёніихъ взывaюще си1цэ, рaдуисz, ґмвр0сіе бGомyдре и3 бGобlжeн не. рaдуисz, всёмъ вёрнымъ похвалw2. рaду исz, хrтіsнwмъ ўкрашeніе и3 лёпота. рaдуисz, цRкви ст0лпэ и3 стёнw. рaдуисz, притекaю щимъ к8 тебЁ спасeнію ходaтай. рaдуисz, ћкw и4маши дерзновeніе моли1ти непрестaннw, хrтA бGа њ всёхъ нaсъ.\r\n<r>пёснь, з7. їрм0съ. Х</r>ладодaтельну ќбw пeщь сотвори2 ѓгGлъ, прпdбнымъ дётемъ, халдёи же њпали2 велёніемъ б9іимъ. мучи1телz ўвэщA вопи1ти, бlгословeнъ бGъ nц7ъ нaшихъ. <r>П</r>ріид0ста к8 тебЁ и4нока пaвелъ и3 ґли1мпій, и3 њбрэт0ста тS чyденъ клaдэзь сщ7eнства, чи1стъ и3ст0чникъ с™льства неи3счерпaемъ, и3 всемY ми1ру тS проповёдаста. тh же бlжeнне, напои1лъ є3си2 живот0чною вод0ю, и3стazвшіz жaждею концы2 вселeннэй. <r>Њ</r>чи1стилъ є3си2 дш7у свою2 t є4реси новолю1бныz, к8 цRкви с™ёй прилэпи1лсz є3си2, и3 враг0мъ б9іимъ, мyже ствуz рeклъ є3си2, ѓзъ сію2 вёру є3ди1ножды пріsхъ, и3 вспsть воз8вращaтисz нехощY. <r>слaва. Ч</r>и1стъ бhлъ є3си2 и3ст0чникъ сщ7eнства хrт0ва, ґмвр0сіе всечeстне, рёку бlгодaти всёмъ и3сточи1лъ є3си2, пи1щи вои1стину пот0къ, t нег0же вси2 почерпaюще, п0долгу чтeмъ тS, цRкви застyпниче и3 правослaвію и3сповёдниче. <r>и3 нhнэ, боg. В</r>себlгaz вLчце бцdе, ћже пребlгагw бGа пл0тію р0ждьши, њѕл0бленное стrтьми2 с®це моE њчи1сти, ћкw тS є3ди1ну пред8стaтельницу вёмъ, да вёрою и3 люб0вію тS величaю. <r>катавaсіz: Н</r>епослужи1ша твaри.\r\n<r>пёснь, }. їрм0съ. И#</r>с8плaмени с™hмъ р0су и3сто чи2, ґ прaведнагw жeртву и3 в0ды попали2, всs бо твори1ши хrтE, є3ли1ко х0щеши, тёмъ тz превозн0симъ гDа в0 вэки. <r>Т</r>аи1нникъ б9іz бlгодaти, сhи бlжeнне, ґрхієрeй же вёренъ, правослaвію настaвникъ и3 и4стинэ соглaсникъ, нhнэ пrт0лу пред8стои1ши вLчнему, тёмже чтeмъ тS, хrтA превозносsща в0 вэки. <r>Е#</r>гдA натS, неѕл0бивагw ѓгньца, ѕл0бою живyщіи, ћко ди1віи ѕвёри востaша, зaвистію поњщрs еми. тh же рeвностію бжcтвенною мyжество вавъ, за хrтA пострадA, є3г0же превозн0симъ в0 вэки. <r>бlгослови1мъ nц7а и3 сн7а и3 с™aгw д¦а гDа. М</r>lтвеннымъ си2 nрyжіемъ далeче tжени2, раз8свирепёющіz в0лки на стaдо твоE, мyдре ґмвр0сіе, шатaніz є3ресeй во смирeніи покори2, и3 всёхъ пёти научи2, гдcа п0йте и3 превозноси1те є3гw2 в0 вэки. <r>и3 нhнэ, боg. Џ</r>блакъ слaвы ты2 єси2, препётаz, и3 свэщA сlнчнаz, колэсни1ца многоцённаz, дв7ческое воз8вышeніе, горA тучнaz и3 ўсырeннаz пребывaеши, пречcтаz дв7о, гдcои3мени1таz. <r>катавaсіz: Х</r>вaлимъ бlго слови1мъ. <r>Џ</r>троки бlгочести1выz <r>[покл0н8].</r>\r\n<r>пёснь, f7. їрм0съ. Б</r>Gа чlкwмъ неуд0бь ви1дэти, нaнь же несмёютъ чи1ни ѓгGльстіи зрёти. тоб0ю бо пречcтаz kви1сz нaмъ сл0во воплощeнно, є3г0же величaюще, с8 нбcными вHи тS величaемъ. <r>В</r>си2 р0ди хrтіsнстіи днeсь сошeдшесz, вёрою пою1тъ пaмzть мyдрагw ґмвр0сіz, бGъ бо и3скуси2 є3гw2, и3 њбрёте дост0йна себE. ћкw злaтw в8 горни1лэ седме ри1цею и3скуси2 є3гw2, и3 ћкw всепл0дну жeртву пріsтъ. <r>С</r>™hи ґмвр0сіе, бlгодaтію бжcтвенна гw д¦а, и4стиненъ пaстырь показaсz, стaдо цRк0вное д0брэ ўпaслъ є3си2, и3 напaжить спасeную воз8вeлъ є3си2. нhнэ же сщ7еннолёпнw бGови пред8стои1ши, со ѓгGлы ликовствyz. <r>слaва. И#</r>спроси2 дш7aмъ хrтіsнскимъ вeлію млcть, бlголёпіе и3 ми1ръ цRкви с™ёй, дерзновeніе и3мёz к0 гдcу и3 пrт0лу б9ію пред8стоS. тёмъ м0лимъ тS бlжeнне, моли1сz хrтY бGу спасти1сz дш7aмъ нaшимъ. <r>и3 нhнэ, боg. С</r>вё томъ твои1мъ мS, бGорaдованнаz в8 женaхъ дв7о, просвэти2 молю1тисz, и3 nгнS вёчнагw геёнскагw и3збaви, ћкw да вэличaю тS, и3 п0долгу пою2 вели1чіе твоE.\r\n<r>катавaсіz: В</r>сsкъ зeменъ.<r> Дост0йнw є4сть. свэти1ленъ. С</r>традaніемъ ќбw пeрвіе д0брэ и3скуси1всz, втор0е пост0мъ течeніе бжcтвенное соверши1въ, на нб7сA взhде, и3 хrтY пред8стои1ши, ґмвр0сіе џ§е прпdбне, за ны2 моли1сz тeплэ пою1щихъ тz.<r> двaжды. слaва, и3 нhнэ, боg. Р</r>aдость неи3зречeнную р0ждьши гDа, рaдости нaсъ нбcныz причaстники сотвори2, всёхъ тебE почитaющихъ пречcтаz, бlгодaть и4стинну t души2 приносsщихъ ти, незабyди своS рабы2 бlгословeннаz мRjе.\r\nН<r>а хвали1тэхъ, стихёры, на д7. глaсъ, д7. поd. д</r>aлъ є3си2 знaменіе. <r>Б</r>lгодaть д¦0внаz, џ§е ґмвр0сіе,* тебЁ воз8сіsвши,* свётлw просвэти1 тz.* t сю1ду ўмaли страстнyю н0щь,* и3 без8смeртіz дeнь пости1же,* чи1стw чистёй шему свёту совокyпльсz.* њ нeмже жи1тель ствуz,* незабyди бGоглaсе,* вёрою пою1щихъ твою2 сщ7eнную пaмzть.<r> в•. Б</r>lгодaть желaнную носS нбcную, ґмвр0сіе,* земнhz небрeглъ є3си2.* сегw2 рaди ћкw беспл0тенъ,* страдaтельное и3збрA житіE,* ћкw пrносyщіz пот0ка пи1щи,* бlгочeстнw наслади1тисz хотS бGопріsтне.* и3 слезaми прпdбне и3зсуши1лъ є3си2,* мyтныи и3ст0чникъ страстeй,* и3 напои1лъ є3си2 душA пи1щными клaсы. <r>Б</r>lгодaть и3сцэлeній, ґмвр0сіе,* бжcтвеннэ t бlгодaти дост0йнw пріsлъ є3си2.* t сю1ду дух0въ тебЁ лукaвыхъ,* низ8лагaетсz прeлесть,* и3 недyгъ неуд0бныхъ,* тли2 tбёгши прeйде.* и3сточaеши бо прпdбне,* ћкw в0ды бlгодaтныz твоS струи2,* t ни1хъ же напаsеми,* воспэвaемъ пaмzть твою2. <r>слaва. глaсъ, є7. П</r>рпdбне џ§е, нeдалъ є3си2 снA свои1ма nчи1ма, ни вёкома свои1ма дремaніz, д0ндеже дш7у и3 тёло t страстeй свободи1лъ є3си2, и3 себE ўгот0валъ є3си2 д¦ови жили1ще, пришeдъ бо хrт0съ со nц7eмъ, nби1тель в8 тебЁ сотвори2. и3 є3диносyщныz трbцы бlгодaть пріи1мъ, вели1кіи проповёдниче прпdбне, моли1сz њ дш7ахъ нaшихъ. <r>и3 нhнэ, боg. Б</r>lжи1мъ тz бцdе дв7о, и3 слaвимъ тz вёрніи п0 долгу, грaдъ непоколе би1мый, стёну нењбори1мую, твeрдую пред8стa тельницу, и3 прибёжище дш7aмъ нaшимъ.\r\nС<r>лавосл0віе вели1кое, и3 tпyстъ.</r>\r\n"
        },
        {
          "name": "На литургии",
          "text": "Н<r>а литургjи, б</r>lжeнна, на }. t кан0на, с™лю, пёснь G z, и3 ѕ7 z. <r>проки1менъ, pl0мъ дв7довъ. ў</r>стA моS воз8гlютъ премyдрость, и3 поучeніе с®ца моегw2 рaзумъ. <r>сти1хъ. ў</r>слhшите сіS вси2 kзhцы, внуши1те вси2 живyщіи по вселeннэй. <r>ґпcлъ, к</r>ъ є3врewмъ. за?, т}i.<r> ґллилyіz. ў</r>стA прaведнагw поучaтсz премyдрости, и3 kзhкъ є3гw2 воз8гlетъ сyдъ. <r>є3ђaліе, t </r>їwaнна. за?, lѕ. <r>причaстенъ. в</r>ъ пaмzть вёчную бyдетъ прaведникъ.\r\n"
        }
      ]
    ]
  }
]